[
    {
        "PubID": 1,
        "Authors": "Cortes-Azuero O; Lefrancq N; Nikolay B; McKee C; Cappelle J; Hul V; Ou TP; Hoem T; Lemey P; Rahman MZ; Islam A; Gurley ES; Duong V; Salje H",
        "Title": "The genetic diversity of Nipah virus across spatial scales.",
        "Journal": "J Infect Dis",
        "PMID": "38682164",
        "Year": "2024"
    },
    {
        "PubID": 2,
        "Authors": "As AK; Sahay RR; Radhakrishnan C; P S; Kandath S; Patil DY; Shete AM; M S; Ramakrishnan G; Moorkoth AP; Gupta N; Yadav PD; Godbole S; Ramakrishnan LV; Vadekkandiyil S; Ekkalayil D; V N; Balakrishnan A; Pullor NK; Asokan N; Joseph RK; Nair PR; Purayil SM; Mathew T; Kizhakkekandiyil R; Poovullathil JK; Ps KS; Pt U; George K; Rahim A; Kumar S; S S; Mohandas S; Rajan LS; Ramachandran SP; Thampi SP; Ashadevi; Anish TS; Chandran P; Mohan A; Vadakkayil B; Koroth SC; Hafeez N; Sasi RR; Abraham M",
        "Title": "Clinico-epidemiological presentations and management of Nipah virus infection during the outbreak in Kozhikode district, Kerala state, India 2023.",
        "Journal": "J Med Virol",
        "PMID": "38529536",
        "Year": "2024"
    },
    {
        "PubID": 3,
        "Authors": "Balasubramanian R; Mohandas S; Thankappan UP; Shete A; Patil D; Sabarinath K; Mathapati B; Sahay R; Yadav PD",
        "Title": "Surveillance of Nipah virus in Pteropus medius of Kerala state, India, 2023.",
        "Journal": "Front Microbiol",
        "PMID": "38511004",
        "Year": "2024"
    },
    {
        "PubID": 4,
        "Authors": "Yadav PD; Sahay RR; Balakrishnan A; Mohandas S; Radhakrishnan C; Gokhale MD; Balasubramanian R; Abraham P; Gupta N; Sugunan AP; Khobragade R; George K; Shete A; Patil S; Thankappan UP; Dighe H; Koshy J; Vijay V; Gayathri R; Kumar PJ; Rahim A; Naveen A; Nair S; Rajendran VR; Jayasree V; Majumdar T; Jain R; Viswanathan P; Patil DY; Kumar A; Nyayanit DA; Sarkale P; Waghmare A; Baradkar S; Gawande P; Bodke P; Kalele K; Yemul J; Dhaigude S; Holepannawar M; Gopale S; Chopade G; Ray S; Waghmare P; Narayan J; Mathapati B; Kadam M; Suryawanshi A; Jose BP; Sivadas S; Akash NP; Vimisha TV; Keerthi KV",
        "Title": "Nipah Virus Outbreak in Kerala State, India Amidst of COVID-19 Pandemic.",
        "Journal": "Front Public Health",
        "PMID": "35252095",
        "Year": "2022"
    },
    {
        "PubID": 5,
        "Authors": "Whitmer SLM; Lo MK; Sazzad HMS; Zufan S; Gurley ES; Sultana S; Amman B; Ladner JT; Rahman MZ; Doan S; Satter SM; Flora MS; Montgomery JM; Nichol ST; Spiropoulou CF; Klena JD",
        "Title": "Inference of Nipah virus evolution, 1999-2015.",
        "Journal": "Virus Evol",
        "PMID": "34422315",
        "Year": "2021"
    },
    {
        "PubID": 6,
        "Authors": "Wacharapluesadee S; Ghai S; Duengkae P; Manee-Orn P; Thanapongtharm W; Saraya AW; Yingsakmongkon S; Joyjinda Y; Suradhat S; Ampoot W; Nuansrichay B; Kaewpom T; Tantilertcharoen R; Rodpan A; Wongsathapornchai K; Ponpinit T; Buathong R; Bunprakob S; Damrongwatanapokin S; Ruchiseesarod C; Petcharat S; Kalpravidh W; Olival KJ; Stokes MM; Hemachudha T",
        "Title": "Two decades of one health surveillance of Nipah virus in Thailand.",
        "Journal": "One Health Outlook",
        "PMID": "34218820",
        "Year": "2021"
    },
    {
        "PubID": 7,
        "Authors": "Sudeep AB; Yadav PD; Gokhale MD; Balasubramanian R; Gupta N; Shete A; Jain R; Patil S; Sahay RR; Nyayanit DA; Gopale S; Pardeshi PG; Majumdar TD; Patil DR; Sugunan AP; Mourya DT",
        "Title": "Detection of Nipah virus in Pteropus medius in 2019 outbreak from Ernakulam district, Kerala, India.",
        "Journal": "BMC Infect Dis",
        "PMID": "33563231",
        "Year": "2021"
    },
    {
        "PubID": 8,
        "Authors": "Epstein JH; Anthony SJ; Islam A; Kilpatrick AM; Ali Khan S; Balkey MD; Ross N; Smith I; Zambrana-Torrelio C; Tao Y; Quan PL; Olival KJ; Khan MSU; Gurley ES; Hossein MJ; Field HE; Fielder MD; Briese T; Rahman M; Broder CC; Crameri G; Wang LF; Luby SP; Lipkin WI; Daszak P",
        "Title": "Nipah virus dynamics in bats and implications for spillover to humans.",
        "Journal": "Proc Natl Acad Sci U S A",
        "PMID": "33139552",
        "Year": "2020"
    },
    {
        "PubID": 9,
        "Authors": "Rahman MZ; Islam MM; Hossain ME; Rahman MM; Islam A; Siddika A; Hossain MSS; Sultana S; Rahman M; Klena JD; Flora MS; Daszak P; Epstein JH; Luby SP; Gurley ES",
        "Title": "Genetic diversity of Nipah virus in Bangladesh.",
        "Journal": "Int J Infect Dis",
        "PMID": "33129964",
        "Year": "2021"
    },
    {
        "PubID": 10,
        "Authors": "Yadav PD; Shete AM; Kumar GA; Sarkale P; Sahay RR; Radhakrishnan C; Lakra R; Pardeshi P; Gupta N; Gangakhedkar RR; Rajendran VR; Sadanandan R; Mourya DT",
        "Title": "Nipah Virus Sequences from Humans and Bats during Nipah Outbreak, Kerala, India, 2018.",
        "Journal": "Emerg Infect Dis",
        "PMID": "31002049",
        "Year": "2019"
    },
    {
        "PubID": 11,
        "Authors": "Anderson DE; Islam A; Crameri G; Todd S; Khan SU; Foord A; Rahman MZ; Mendenhall IH; Luby SP; Gurley ES; Daszak P; Epstein JH; Wang LF",
        "Title": "Isolation and Full-Genome Characterization of Nipah Viruses from Bats, Bangladesh.",
        "Journal": "Emerg Infect Dis",
        "PMID": "30561301",
        "Year": "2019"
    },
    {
        "PubID": 12,
        "Authors": "Arunkumar G; Chandni R; Mourya DT; Singh SK; Sadanandan R; Sudan P; Bhargava B",
        "Title": "Outbreak Investigation of Nipah Virus Disease in Kerala, India, 2018.",
        "Journal": "J Infect Dis",
        "PMID": "30364984",
        "Year": "2019"
    },
    {
        "PubID": 13,
        "Authors": "Yadav P; Sudeep A; Gokhale M; Pawar S; Shete A; Patil D; Kumar V; Lakra R; Sarkale P; Nichol S; Mourya D",
        "Title": "Circulation of Nipah virus in Pteropus giganteus bats in northeast region of India, 2015.",
        "Journal": "Indian J Med Res",
        "PMID": "29923524",
        "Year": "2018"
    },
    {
        "PubID": 14,
        "Authors": "Hassan MZ; Sazzad HMS; Luby SP; Sturm-Ramirez K; Bhuiyan MU; Rahman MZ; Islam MM; Str√∂her U; Sultana S; Kafi MAH; Daszak P; Rahman M; Gurley ES",
        "Title": "Nipah Virus Contamination of Hospital Surfaces during Outbreaks, Bangladesh, 2013-2014.",
        "Journal": "Emerg Infect Dis",
        "PMID": "29260663",
        "Year": "2018"
    },
    {
        "PubID": 15,
        "Authors": "Wacharapluesadee S; Samseeneam P; Phermpool M; Kaewpom T; Rodpan A; Maneeorn P; Srongmongkol P; Kanchanasaka B; Hemachudha T",
        "Title": "Molecular characterization of Nipah virus from Pteropus hypomelanus in Southern Thailand.",
        "Journal": "Virol J",
        "PMID": "27016237",
        "Year": "2016"
    },
    {
        "PubID": 16,
        "Authors": "Sendow I; Ratnawati A; Taylor T; Adjid RM; Saepulloh M; Barr J; Wong F; Daniels P; Field H",
        "Title": "Nipah virus in the fruit bat Pteropus vampyrus in Sumatera, Indonesia.",
        "Journal": "PLoS One",
        "PMID": "23894501",
        "Year": "2013"
    },
    {
        "PubID": 17,
        "Authors": "Yadav PD; Raut CG; Shete AM; Mishra AC; Towner JS; Nichol ST; Mourya DT",
        "Title": "Detection of Nipah virus RNA in fruit bat (Pteropus giganteus) from India.",
        "Journal": "Am J Trop Med Hyg",
        "PMID": "22802440",
        "Year": "2012"
    },
    {
        "PubID": 18,
        "Authors": "Lo MK; Lowe L; Hummel KB; Sazzad HM; Gurley ES; Hossain MJ; Luby SP; Miller DM; Comer JA; Rollin PE; Bellini WJ; Rota PA",
        "Title": "Characterization of Nipah virus from outbreaks in Bangladesh, 2008-2010.",
        "Journal": "Emerg Infect Dis",
        "PMID": "22304936",
        "Year": "2012"
    },
    {
        "PubID": 19,
        "Authors": "Arankalle VA; Bandyopadhyay BT; Ramdasi AY; Jadi R; Patil DR; Rahman M; Majumdar M; Banerjee PS; Hati AK; Goswami RP; Neogi DK; Mishra AC",
        "Title": "Genomic characterization of Nipah virus, West Bengal, India.",
        "Journal": "Emerg Infect Dis",
        "PMID": "21529409",
        "Year": "2011"
    },
    {
        "PubID": 20,
        "Authors": "Rahman SA; Hassan SS; Olival KJ; Mohamed M; Chang LY; Hassan L; Saad NM; Shohaimi SA; Mamat ZC; Naim MS; Epstein JH; Suri AS; Field HE; Daszak P",
        "Title": "Characterization of Nipah virus from naturally infected Pteropus vampyrus bats, Malaysia.",
        "Journal": "Emerg Infect Dis",
        "PMID": "21122240",
        "Year": "2010"
    },
    {
        "PubID": 21,
        "Authors": "Wacharapluesadee S; Boongird K; Wanghongsa S; Ratanasetyuth N; Supavonwong P; Saengsen D; Gongal GN; Hemachudha T",
        "Title": "A longitudinal study of the prevalence of Nipah virus in Pteropus lylei bats in Thailand: evidence for seasonal preference in disease transmission.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "19402762",
        "Year": "2010"
    },
    {
        "PubID": 22,
        "Authors": "Wacharapluesadee S; Hemachudha T",
        "Title": "Duplex nested RT-PCR for detection of Nipah virus RNA from urine specimens of bats.",
        "Journal": "J Virol Methods",
        "PMID": "17184850",
        "Year": "2007"
    },
    {
        "PubID": 23,
        "Authors": "Chadha MS; Comer JA; Lowe L; Rota PA; Rollin PE; Bellini WJ; Ksiazek TG; Mishra A",
        "Title": "Nipah virus-associated encephalitis outbreak, Siliguri, India.",
        "Journal": "Emerg Infect Dis",
        "PMID": "16494748",
        "Year": "2006"
    },
    {
        "PubID": 24,
        "Authors": "Harcourt BH; Lowe L; Tamin A; Liu X; Bankamp B; Bowden N; Rollin PE; Comer JA; Ksiazek TG; Hossain MJ; Gurley ES; Breiman RF; Bellini WJ; Rota PA",
        "Title": "Genetic characterization of Nipah virus, Bangladesh, 2004.",
        "Journal": "Emerg Infect Dis",
        "PMID": "16318702",
        "Year": "2005"
    },
    {
        "PubID": 25,
        "Authors": "Reynes JM; Counor D; Ong S; Faure C; Seng V; Molia S; Walston J; Georges-Courbot MC; Deubel V; Sarthou JL",
        "Title": "Nipah virus in Lyle's flying foxes, Cambodia.",
        "Journal": "Emerg Infect Dis",
        "PMID": "16022778",
        "Year": "2005"
    },
    {
        "PubID": 26,
        "Authors": "AbuBakar S; Chang LY; Ali AR; Sharifah SH; Yusoff K; Zamrod Z",
        "Title": "Isolation and molecular identification of Nipah virus from pigs.",
        "Journal": "Emerg Infect Dis",
        "PMID": "15663869",
        "Year": "2004"
    },
    {
        "PubID": 27,
        "Authors": "Chua KB; Koh CL; Hooi PS; Wee KF; Khong JH; Chua BH; Chan YP; Lim ME; Lam SK",
        "Title": "Isolation of Nipah virus from Malaysian Island flying-foxes.",
        "Journal": "Microbes Infect",
        "PMID": "11880045",
        "Year": "2002"
    },
    {
        "PubID": 28,
        "Authors": "Chan YP; Chua KB; Koh CL; Lim ME; Lam SK",
        "Title": "Complete nucleotide sequences of Nipah virus isolates from Malaysia.",
        "Journal": "J Gen Virol",
        "PMID": "11514724",
        "Year": "2001"
    },
    {
        "PubID": 29,
        "Authors": "Harcourt BH; Tamin A; Halpin K; Ksiazek TG; Rollin PE; Bellini WJ; Rota PA",
        "Title": "Molecular characterization of the polymerase gene and genomic termini of Nipah virus.",
        "Journal": "Virology",
        "PMID": "11504554",
        "Year": "2001"
    },
    {
        "PubID": 30,
        "Authors": "Harcourt BH; Tamin A; Ksiazek TG; Rollin PE; Anderson LJ; Bellini WJ; Rota PA",
        "Title": "Molecular characterization of Nipah virus, a newly emergent paramyxovirus.",
        "Journal": "Virology",
        "PMID": "10860887",
        "Year": "2000"
    },
    {
        "PubID": 31,
        "Authors": "Welch SR; Tilston NL; Lo MK; Whitmer SLM; Harmon JR; Scholte FEM; Spengler JR; Duprex WP; Nichol ST; Spiropoulou CF",
        "Title": "Inhibition of Nipah Virus by Defective Interfering Particles.",
        "Journal": "J Infect Dis",
        "PMID": "32108876",
        "Year": "2020"
    },
    {
        "PubID": 32,
        "Authors": "Gaudino M; Aurine N; Dumont C; Fouret J; Ferren M; Mathieu C; Reynard O; Volchkov VE; Legras-Lachuer C; Georges-Courbot MC; Horvat B",
        "Title": "High Pathogenicity of Nipah Virus from Pteropus lylei Fruit Bats, Cambodia.",
        "Journal": "Emerg Infect Dis",
        "PMID": "31855143",
        "Year": "2020"
    },
    {
        "PubID": 33,
        "Authors": "Griffin BD; Leung A; Chan M; Warner BM; Ranadheera C; Tierney K; Audet J; Frost KL; Safronetz D; Embury-Hyatt C; Booth SA; Kobasa D",
        "Title": "Establishment of an RNA polymerase II-driven reverse genetics system for Nipah virus strains from Malaysia and Bangladesh.",
        "Journal": "Sci Rep",
        "PMID": "31371748",
        "Year": "2019"
    },
    {
        "PubID": 34,
        "Authors": "Lo MK; Harcourt BH; Mungall BA; Tamin A; Peeples ME; Bellini WJ; Rota PA",
        "Title": "Determination of the henipavirus phosphoprotein gene mRNA editing frequencies and detection of the C, V and W proteins of Nipah virus in virus-infected cells.",
        "Journal": "J Gen Virol",
        "PMID": "19141449",
        "Year": "2009"
    },
    {
        "PubID": 35,
        "Authors": "Anderson L., Bellini W., Chua K., Daniels P., Eaton B., Field H., Goldsmith C., Gould A., Gubler D., Halpin K., Harcourt B., Ksiazek T., Lam S., Ling A., Mahy B., Olson J., Peters C., Roehrig J., Rollin P., Rota P., Shieh W., Tamin A., Zaki S.",
        "Title": "Nipah virus: a recently emergent deadly paramyxovirus",
        "Journal": "1432-1435 (2000), 1600 Clifton Rd., Atlanta, Centers for Disease Control and Prevention, GA 30333, MS-C-22, Measles Virus Section, Science 288 (5470), USA",
        "PMID": "10827955",
        "Year": "2000"
    },
    {
        "PubID": 36,
        "Authors": "Amato G., Anthony S., Briese T., Broder C., Crameri G., Daszak P., Engstrand R., Epstein J., Field H., Fielder M., Gurley E., Hersch R., Hossein M., Islam A., Khan M., Khan S., Kilpatrick A., Latinne A., Lipkin W., Luby S., Olival K., Quan P., Rahman M., Ross N., Sanchez M., Smith I., Tao Y., Wang L., Zambrana-torrelio C.",
        "Title": "Population genetics of fruit bat reservoir informs the dynamics, and diversity of Nipah virus, distribution",
        "Journal": "460 West 34th street, EcoHealth Alliance, Mol. Ecol. (2019) In press, NY 10001, New York, USA",
        "PMID": "31652377",
        "Year": "2019"
    }
]