[
    {
        "RefID": 10,
        "SubmissionSet": "Lo (2009, 19141449). Determination of the henipavirus phosphoprotein gene mRNA editing frequencies and detection of the C, V and W proteins of Nipah virus in virus-infected cells. J. Gen. Virol. 90 (PT 2), 398-404 (2009)",
        "PubID": 34,
        "Publication": "Lo (2009, 19141449). Determination of the henipavirus phosphoprotein gene mRNA editing frequencies and detection of the C, V and W proteins of Nipah virus in virus-infected cells.. J Gen Virol",
        "ShortName": "Lo (2009, 19141449)"
    },
    {
        "RefID": 23,
        "SubmissionSet": "Abubakar (2004, 15663869). Isolation and molecular identification of Nipah virus from pigs. 2228-2230 (2004), 50603 Kuala Lumpur, Abubakar S., Emerging Infect. Dis. 10 (12), Faculty Of Medicine, MALAYSIA, Medical Microbiology, University Malaya",
        "PubID": 26,
        "Publication": "AbuBakar (2004, 15663869). Isolation and molecular identification of Nipah virus from pigs.. Emerg Infect Dis",
        "ShortName": "AbuBakar (2004, 15663869)"
    },
    {
        "RefID": 24,
        "SubmissionSet": "Abubakar (2004). Identification of a new Nipah virus strain from pigs. 50603 Kuala Lumpur, Abubakar S., Faculty of Medicine, MALAYSIA, Medical Microbiology, University Malaya, Unpublished",
        "PubID": 26,
        "Publication": "AbuBakar (2004, 15663869). Isolation and molecular identification of Nipah virus from pigs.. Emerg Infect Dis",
        "ShortName": "AbuBakar (2004, 15663869)"
    },
    {
        "RefID": 25,
        "SubmissionSet": "Anderson (2019, 30561301). Bangladesh, Isolation and Full-Genome Characterization of Nipah Viruses from Bats. 166-170 (2019), 8 College Rd, Duke-NUS, Emerging Infect. Dis. 25 (1), Program of Emerging Infectious Diseases, Singapore, Singapore 169857",
        "PubID": 11,
        "Publication": "Anderson (2019, 30561301). Isolation and Full-Genome Characterization of Nipah Viruses from Bats, Bangladesh.. Emerg Infect Dis",
        "ShortName": "Anderson (2019, 30561301)"
    },
    {
        "RefID": 26,
        "SubmissionSet": "Arankalle (2011, 21529409). Genomic characterization of Nipah virus, India, West Bengal. 20-A, 907-909 (2011), Dr. Ambedkar Road, Emerging Infect. Dis. 17 (5), Hepatitis, India, Maharashtra 411001, National Institute of Virology, Pune",
        "PubID": 19,
        "Publication": "Arankalle (2011, 21529409). Genomic characterization of Nipah virus, West Bengal, India.. Emerg Infect Dis",
        "ShortName": "Arankalle (2011, 21529409)"
    },
    {
        "RefID": 27,
        "SubmissionSet": "Arunkumar (2018, 30364984). 2018, India, Outbreak investigation of Nipah Virus Disease in Kerala. India, J. Infect. Dis. (2018) In press, Karnataka 576104, Madhav Nagar, Manipal, Manipal Academy of Higher Education (MAHE), Manipal Centre for Virus Research",
        "PubID": 12,
        "Publication": "Arunkumar (2019, 30364984). Outbreak Investigation of Nipah Virus Disease in Kerala, India, 2018.. J Infect Dis",
        "ShortName": "Arunkumar (2019, 30364984)"
    },
    {
        "RefID": 29,
        "SubmissionSet": "Azuero (2023). The genetic diversity of Nipah virus across spatial scales. 5, Bld Monivong, Cambodia, Institut Pasteur du Cambodge, Phnom Penh, Phnom Penh 120210, Unpublished, Virology Unit",
        "PubID": 1,
        "Publication": "Cortes-Azuero (2024, 38682164). The genetic diversity of Nipah virus across spatial scales.. J Infect Dis",
        "ShortName": "Cortes-Azuero (2024, 38682164)"
    },
    {
        "RefID": 30,
        "SubmissionSet": "Aluvathingal (2021). FDA dAtabase for Regulatory Grade micrObial Sequences (FDA-ARGOS): Supporting development and validation of Infectious Disease Dx tests. 10903 New Hampshire Avenue, Center for Devices and Radiological Health, MD 20903, US Food and Drug Administration, USA, Unpublished, White Oak",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aluvathingal (2021)"
    },
    {
        "RefID": 32,
        "SubmissionSet": "Chan (2001, 11514724). Complete nucleotide sequences of Nipah virus isolates from Malaysia. 2151-2155 (2001), Department of Medical Microbiology, F.T. 50603, Faculty of Medicine, J. Gen. Virol. 82 (Pt 9), Kuala Lumpur, Malaysia, University of Malaya",
        "PubID": 28,
        "Publication": "Chan (2001, 11514724). Complete nucleotide sequences of Nipah virus isolates from Malaysia.. J Gen Virol",
        "ShortName": "Chan (2001, 11514724)"
    },
    {
        "RefID": 33,
        "SubmissionSet": "Chang (2010). Characterization of Nipah Virus from Naturally Infected Pteropus vampyrus Bats, Malaysia. 1990-1993 (2010), 50603, Chang L.Y., Emerg. Infect. Dis. 16 (12), Faculty of Medicine, MALAYSIA, Medical Microbiology, University Malaya",
        "PubID": 20,
        "Publication": "Rahman (2010, 21122240). Characterization of Nipah virus from naturally infected Pteropus vampyrus bats, Malaysia.. Emerg Infect Dis",
        "ShortName": "Rahman (2010, 21122240)"
    },
    {
        "RefID": 34,
        "SubmissionSet": "Anderson (2000, 10827955). Nipah virus: a recently emergent deadly paramyxovirus. 1432-1435 (2000), 1600 Clifton Rd., Atlanta, Centers for Disease Control and Prevention, GA 30333, MS-C-22, Measles Virus Section, Science 288 (5470), USA",
        "PubID": 35,
        "Publication": "Anderson (2000, 10827955). Nipah virus: a recently emergent deadly paramyxovirus. 1432-1435 (2000), 1600 Clifton Rd., Atlanta, Centers for Disease Control and Prevention, GA 30333, MS-C-22, Measles Virus Section, Science 288 (5470), USA",
        "ShortName": "Anderson (2000, 10827955)"
    },
    {
        "RefID": 35,
        "SubmissionSet": "Harcourt (2001, 11504554). Molecular characterization of the polymerase gene and genomic termini of Nipah virus. Virology 287 (1), 192-201 (2001)",
        "PubID": 29,
        "Publication": "Harcourt (2001, 11504554). Molecular characterization of the polymerase gene and genomic termini of Nipah virus.. Virology",
        "ShortName": "Harcourt (2001, 11504554)"
    },
    {
        "RefID": 36,
        "SubmissionSet": "Chan (2002, 11880045). Isolation of Nipah virus from Malaysian Island flying-foxes. 145-151 (2002), FT 50603, Faculty of Medicine, Kuala Lumpur, Malaysia, Medical Microbiology, Microbes Infect. 4 (2), University of Malaysia",
        "PubID": 27,
        "Publication": "Chua (2002, 11880045). Isolation of Nipah virus from Malaysian Island flying-foxes.. Microbes Infect",
        "ShortName": "Chua (2002, 11880045)"
    },
    {
        "RefID": 37,
        "SubmissionSet": "Buchy (2014). Cambodia, Detection of different strains of Nipah virus through ecologically targeted surveillance of Pteropid bats. 5, Cambodia, Institut Pasteur in Cambodia, Monivong Blvd, Phnom Penh 12201, Unpublished, Virology",
        "PubID": "",
        "Publication": "",
        "ShortName": "Buchy (2014)"
    },
    {
        "RefID": 39,
        "SubmissionSet": "Amato (2019, 31652377). Population genetics of fruit bat reservoir informs the dynamics, and diversity of Nipah virus, distribution. 460 West 34th street, EcoHealth Alliance, Mol. Ecol. (2019) In press, NY 10001, New York, USA",
        "PubID": 36,
        "Publication": "Amato (2019, 31652377). Population genetics of fruit bat reservoir informs the dynamics, and diversity of Nipah virus, distribution. 460 West 34th street, EcoHealth Alliance, Mol. Ecol. (2019) In press, NY 10001, New York, USA",
        "ShortName": "Amato (2019, 31652377)"
    },
    {
        "RefID": 40,
        "SubmissionSet": "Aurine (2020, 31855143). Cambodia, High Pathogenicity of Nipah Virus from Pteropus lylei Fruit Bats. 104-113 (2020), Avenue Tony Garnier 21, CIRI (International Center for Infectiology Research), Emerging Infect. Dis. 26 (1), France, INSERM U1111, Lyon 69007",
        "PubID": 32,
        "Publication": "Gaudino (2020, 31855143). High Pathogenicity of Nipah Virus from Pteropus lylei Fruit Bats, Cambodia.. Emerg Infect Dis",
        "ShortName": "Gaudino (2020, 31855143)"
    },
    {
        "RefID": 41,
        "SubmissionSet": "Bankamp (2005, 16318702). 2004, Bangladesh, Genetic characterization of Nipah virus. 1594-1597 (2005), 1600 Clifton Rd., Atlanta, Centers for Disease Control and Prevention, Division of Viral and Rickettsial Diseases, Emerging Infect. Dis. 11 (10), GA 30333, Mail Stop C-22, USA",
        "PubID": 24,
        "Publication": "Harcourt (2005, 16318702). Genetic characterization of Nipah virus, Bangladesh, 2004.. Emerg Infect Dis",
        "ShortName": "Harcourt (2005, 16318702)"
    },
    {
        "RefID": 42,
        "SubmissionSet": "Anderson (2000, 10860887). Molecular characterization of Nipah virus, a newly emergent paramyxovirus. 1600 Clifton Rd., 334-349 (2000), Atlanta, Centers for Disease Control and Prevention, GA 30333, MS-C-22, Measles Virus Section, USA, Virology 271 (2)",
        "PubID": 30,
        "Publication": "Harcourt (2000, 10860887). Molecular characterization of Nipah virus, a newly emergent paramyxovirus.. Virology",
        "ShortName": "Harcourt (2000, 10860887)"
    },
    {
        "RefID": 43,
        "SubmissionSet": "Bhuiyan (2018, 29260663). 2013-2014, Bangladesh, Nipah Virus Contamination of Hospital Surfaces during Outbreaks. 15-21 (2018), 68, Bangladesh, Dhaka, Dhaka 1212, Dhakla 1212, Emerging Infect. Dis. 24 (1), Infectious Disease Division, International Centre for Diarrhoeal Recearch, International Centre for Diarrhoeal Research, Mohakhali, Tajuddin Ahmed Sarani",
        "PubID": 14,
        "Publication": "Hassan (2018, 29260663). Nipah Virus Contamination of Hospital Surfaces during Outbreaks, Bangladesh, 2013-2014.. Emerg Infect Dis",
        "ShortName": "Hassan (2018, 29260663)"
    },
    {
        "RefID": 44,
        "SubmissionSet": "Bas (2024). First report of Nipah virus shed in urine by fruit bats (Pteropus medius), Sri Lanka. Berlin 13353, Centre for Biological Threats and Special Pathogens, Germany, Robert Koch-Institute, Seestrasse 10, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bas (2024)"
    },
    {
        "RefID": 45,
        "SubmissionSet": "Bellini (2012, 22304936). 2008-2010, Characterization of Nipah virus from outbreaks in Bangladesh. 1600 Clifton Road, 248-255 (2012), Atlanta, Centers for Disease Control and Prevention, Emerging Infect. Dis. 18 (2), GA 30333, Mailstop G-14, USA, Viral Special Pathogens Branch",
        "PubID": 18,
        "Publication": "Lo (2012, 22304936). Characterization of Nipah virus from outbreaks in Bangladesh, 2008-2010.. Emerg Infect Dis",
        "ShortName": "Lo (2012, 22304936)"
    },
    {
        "RefID": 46,
        "SubmissionSet": "Daszak (2020, 33129964). Genetic Diversity of Nipah virus in Bangladesh. 68, Bangladesh, Dhaka 1212, Int J Infect Dis (2020) In press, Shaheed Tajuddin Ahmed Sharani, Virology, b, icddr",
        "PubID": 9,
        "Publication": "Rahman (2021, 33129964). Genetic diversity of Nipah virus in Bangladesh.. Int J Infect Dis",
        "ShortName": "Rahman (2021, 33129964)"
    },
    {
        "RefID": 47,
        "SubmissionSet": "Hossain (2024). Nipah Virus Transmission in Bangladesh. 68, B, Bangladesh, Dhaka 1212, Icddr, One Health Laboratory, Shaheed Tajuddin Ahmed Sharani, Shaheed Tajuddin Ahmed sharani, Unpublished, b, icddr",
        "PubID": "",
        "Publication": "",
        "ShortName": "Hossain (2024)"
    },
    {
        "RefID": 48,
        "SubmissionSet": "Counor (2005, 16022778). Cambodia, Nipah virus in Lyle's flying foxes. 1042-1047 (2005), 5 Boulevard Monivong, Cambodia, Emerging Infect. Dis. 11 (7), Institut Pasteur du Cambodge, Phnom Penh",
        "PubID": 25,
        "Publication": "Reynes (2005, 16022778). Nipah virus in Lyle's flying foxes, Cambodia.. Emerg Infect Dis",
        "ShortName": "Reynes (2005, 16022778)"
    },
    {
        "RefID": 49,
        "SubmissionSet": "Abdul adjid (2013). Indonesia, Nipah virus in the fruit bat Pteropus vampyrus in Sumatera. 39 Kessels Road, Australia, Biosecurity Queensland, Block 10, Coopers Plains, Department of Agriculture, Fisheries & Forestry, QLD 4108, Queensland Centre for Emerging Infectious Diseases, Unpublished",
        "PubID": 16,
        "Publication": "Sendow (2013, 23894501). Nipah virus in the fruit bat Pteropus vampyrus in Sumatera, Indonesia.. PLoS One",
        "ShortName": "Sendow (2013, 23894501)"
    },
    {
        "RefID": 50,
        "SubmissionSet": "Chang (2010). Genetic characterisation of a Nipah virus isolated from a Pteropus vampyrus in Malaysia. Jalan Persiaran Lagoon Selatan, Kuala Lumpur, Malaysia, Monash University, School of Medicine and Health Sciences, Selangor 46150, Sunway Campus, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chang (2010)"
    },
    {
        "RefID": 51,
        "SubmissionSet": "Boongird (2010, 19402762). A Longitudinal Study of the Prevalence of Nipah Virus in Pteropus lylei Bats in Thailand: Evidence of seasonal preference in disease transmission, A longitudinal study of the prevalence of Nipah virus in Pteropus lylei bats in Thailand: evidence for seasonal preference in disease transmission. 183-190 (2010), Bangkok, Bangkok 10330, Chulalongkorn University, Medicine, Rama4, Thailand, Unpublished, Vector Borne Zoonotic Dis. 10 (2)",
        "PubID": 21,
        "Publication": "Wacharapluesadee (2010, 19402762). A longitudinal study of the prevalence of Nipah virus in Pteropus lylei bats in Thailand: evidence for seasonal preference in disease transmission.. Vector Borne Zoonotic Dis",
        "ShortName": "Wacharapluesadee (2010, 19402762)"
    },
    {
        "RefID": 52,
        "SubmissionSet": "Ampoot (2021, 34218820). Two decades of one health surveillance of Nipah virus in Thailand. 12 (2021), Bangkok 10330, Chulalongkorn University, Faculty of Medicine, King Chulalongkorn Memorial Hospital, One Health Outlook 3 (1), Payathai, Thai Red Cross Emerging Infectious Diseases - Health Science Centre and WHO Collaborating Centre for Research and Training on Viral Zoonoses, Thailand",
        "PubID": 6,
        "Publication": "Wacharapluesadee (2021, 34218820). Two decades of one health surveillance of Nipah virus in Thailand.. One Health Outlook",
        "ShortName": "Wacharapluesadee (2021, 34218820)"
    },
    {
        "RefID": 53,
        "SubmissionSet": "Hemachudha (2007, 17184850). Duplex nested RT-PCR for detection of Nipah virus RNA from urine specimens of bats. 97-101 (2007), Bangkok 10330, Chulalongkorn University, J. Virol. Methods 141 (1), Medicine, Rama4, Thailand",
        "PubID": 22,
        "Publication": "Wacharapluesadee (2007, 17184850). Duplex nested RT-PCR for detection of Nipah virus RNA from urine specimens of bats.. J Virol Methods",
        "ShortName": "Wacharapluesadee (2007, 17184850)"
    },
    {
        "RefID": 54,
        "SubmissionSet": "Hemachudha (2016, 27016237). Molecular characterization of Nipah virus from Pteropus hypomelanus in Southern Thailand. 53 (2016), Bangkok 10330, Chulalongkorn University, Faculty of Medicine, Pathumwan, Rama4 Road, Thailand, Virol. J. 13 (1), WHO Collaborating Centre for Research and Training on Viral Zoonoses",
        "PubID": 15,
        "Publication": "Wacharapluesadee (2016, 27016237). Molecular characterization of Nipah virus from Pteropus hypomelanus in Southern Thailand.. Virol J",
        "ShortName": "Wacharapluesadee (2016, 27016237)"
    },
    {
        "RefID": 55,
        "SubmissionSet": "Boongird (2009). Survey for Nipah virus infection among bats in Thailand. Bangkok 10330, Chulalongkorn University Hospital, Medicine, Rama 4, Thailand, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Boongird (2009)"
    },
    {
        "RefID": 56,
        "SubmissionSet": "Boongird (2009). Genetic Characterization of Nipah Virus in Pteropus lylei, Thailand. Bangkok 10330, Chulalongkorn University Hospital, Medicine, Rama 4, Thailand, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Boongird (2009)"
    },
    {
        "RefID": 57,
        "SubmissionSet": "Amman (2021). 1999-2015, Inference of Nipah virus evolution. 1600 Clifton Rd, Atlanta, Centers for Disease Control and Prevention, GA 30324, USA, Viral Special Pathogens, Virus Evol 7 (1), veaa062 (2021)",
        "PubID": 5,
        "Publication": "Whitmer (2021, 34422315). Inference of Nipah virus evolution, 1999-2015.. Virus Evol",
        "ShortName": "Whitmer (2021, 34422315)"
    },
    {
        "RefID": 58,
        "SubmissionSet": "Yadav (2019). Complete genome sequence of Nipah virus from patient sample of Kerala outbreak 2018, Transcriptional analysis of Nipah viral mRNA reveals differential expression of the P gene. Emerging Infect. Dis. (2019) In press, India, Maharashtra 411021, Maximum Containment Laboratory, National Institute of Virology, Pashan, Pune, Unpublished",
        "PubID": 10,
        "Publication": "Yadav (2019, 31002049). Nipah Virus Sequences from Humans and Bats during Nipah Outbreak, Kerala, India, 2018.. Emerg Infect Dis",
        "ShortName": "Yadav (2019, 31002049)"
    },
    {
        "RefID": 59,
        "SubmissionSet": "Yadav (2018). The genome sequence of Nipah virus from patient sample of Kerala outbreak 2018. India, Maharashtra 411021, Maximum Containment Laboratory, National Institue of Virology, Pashan, Pune, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Yadav (2018)"
    },
    {
        "RefID": 60,
        "SubmissionSet": "Abraham (2022, 35252095). India Amidst of COVID-19 Pandemic, Nipah Virus Outbreak in Kerala State. 818545 (2022), Front Public Health 10, India, Maharashtra 411021, Maximum Containment Laboratory, National Institute of Virology, Pashan, Pune",
        "PubID": 4,
        "Publication": "Yadav (2022, 35252095). Nipah Virus Outbreak in Kerala State, India Amidst of COVID-19 Pandemic.. Front Public Health",
        "ShortName": "Yadav (2022, 35252095)"
    },
    {
        "RefID": 61,
        "SubmissionSet": "Mishra (2012, 22802440). Detection of Nipah Virus RNA in Fruit Bat (Pteropus giganteus) from India. 576-578 (2012), Am. J. Trop. Med. Hyg. 87 (3), India, Maharashtra 411021, Microbial Containment Complex, National Institute of Virology, Pashan, Pune, Sus Road, Virus Repository and High Containment Laboratory",
        "PubID": 17,
        "Publication": "Yadav (2012, 22802440). Detection of Nipah virus RNA in fruit bat (Pteropus giganteus) from India.. Am J Trop Med Hyg",
        "ShortName": "Yadav (2012, 22802440)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 7,
        "Publication": "Sudeep (2021, 33563231). Detection of Nipah virus in Pteropus medius in 2019 outbreak from Ernakulam district, Kerala, India.. BMC Infect Dis",
        "ShortName": "Sudeep (2021, 33563231)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 8,
        "Publication": "Epstein (2020, 33139552). Nipah virus dynamics in bats and implications for spillover to humans.. Proc Natl Acad Sci U S A",
        "ShortName": "Epstein (2020, 33139552)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 13,
        "Publication": "Yadav (2018, 29923524). Circulation of Nipah virus in Pteropus giganteus bats in northeast region of India, 2015.. Indian J Med Res",
        "ShortName": "Yadav (2018, 29923524)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 23,
        "Publication": "Chadha (2006, 16494748). Nipah virus-associated encephalitis outbreak, Siliguri, India.. Emerg Infect Dis",
        "ShortName": "Chadha (2006, 16494748)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 31,
        "Publication": "Welch (2020, 32108876). Inhibition of Nipah Virus by Defective Interfering Particles.. J Infect Dis",
        "ShortName": "Welch (2020, 32108876)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 33,
        "Publication": "Griffin (2019, 31371748). Establishment of an RNA polymerase II-driven reverse genetics system for Nipah virus strains from Malaysia and Bangladesh.. Sci Rep",
        "ShortName": "Griffin (2019, 31371748)"
    }
]