[
    {
        "RefID": 1,
        "Authors": "Baptista C., Wu X., Munroe D.",
        "Title": "Viral nucleic acid microarray and method of use",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2007"
    },
    {
        "RefID": 2,
        "Authors": "Chan Y., Broder C.",
        "Title": "SOLUBLE FORMS OF HENDRA AND NIPAH VIRUS F GLYCOPROTEIN AND USES THEREOF",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 3,
        "Authors": "Chan Y., Broder C.",
        "Title": "Soluble forms of hendra and nipah virus f glycoprotein and uses thereof",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2010"
    },
    {
        "RefID": 4,
        "Authors": "Ga C., Kumar M., Mcswiggen J.",
        "Title": "RNAI THERAPEUTIC FOR RESPIRATORY VIRUS INFECTION",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2008"
    },
    {
        "RefID": 5,
        "Authors": "Ge Q., Kumar M., Mcswiggen J.",
        "Title": "Rnai therapeutic for respiratory virus infection",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2006"
    },
    {
        "RefID": 6,
        "Authors": "Georges courbot M., Wild F., Deubel V., Buckland R., Contamin H., Kum T., Loth P.",
        "Title": "A method for detecting nipah virus and method for providing immunoprotection against henipaviruses",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2005"
    },
    {
        "RefID": 7,
        "Authors": "Honko A., Hensley L., Wohl S., Barnes K., Sabeti P., Olinger G., Jahrling P., Sword J.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 8,
        "Authors": "Johnson J., Sword J., Wohl S., Barnes K., Sabeti P., Hensley L., Olinger G., Jahrling P., Honko A.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 9,
        "Authors": "Lindemann D., Ho Y., Schnabel V.",
        "Title": "Pseudotyping of foamy viruses",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2013"
    },
    {
        "RefID": 11,
        "Authors": "Millar D., Meruki J.",
        "Title": "Modified Microbial Nucleic Acid",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2009"
    },
    {
        "RefID": 12,
        "Authors": "Miyajima N., Takeuchi K., Onishi Y., Kato A.",
        "Title": "An anti-paramyxovirus agent",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2003"
    },
    {
        "RefID": 13,
        "Authors": "NCBI",
        "Title": "Direct Submission",
        "Journal": " National Center for Biotechnology Information, NIH, Bethesda, MD 20894, USA",
        "PMID": "",
        "Year": "2004"
    },
    {
        "RefID": 14,
        "Authors": "NCBI",
        "Title": "Direct Submission",
        "Journal": " One Health Institute & Karen C Drayer Wildlife Health Center, School of Veterinary Medicine, University of California, Davis, 1089 Veterinary Medicine Drive, Davis, CA 95616, USA",
        "PMID": "",
        "Year": "2020"
    },
    {
        "RefID": 15,
        "Authors": "Peng L., Hirsch S., Kocher G., Mehta M., Holbrook M.",
        "Title": "Direct Submission",
        "Journal": " IRF, NIH/NIAID, 8200 Research Plaza, Frederick, MD 21702, USA",
        "PMID": "",
        "Year": "2024"
    },
    {
        "RefID": 16,
        "Authors": "Ross P., Kurubo M., Wilde F., Deubel V., Bakkurando R., Contamin H., Kamu S.",
        "Title": "A METHOD OF DETECTING NIPAH VIRUS AND METHOD FOR PROVIDING IMMUNOPROTECTION AGAINST HENIPAVIRUSES",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2007"
    },
    {
        "RefID": 17,
        "Authors": "Shattock R., Mckay P., Watson M., Harper E.",
        "Title": "RNA CONSTRUCT",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 18,
        "Authors": "Wang L., Marsh G., Field H., Broder C.",
        "Title": "PARAMYXOVIRUS AND METHODS OF USE",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2015"
    },
    {
        "RefID": 19,
        "Authors": "Yadav P.",
        "Title": "Direct Submission",
        "Journal": " Maximum Containment Laboratory, National Institue of Virology, Pashan, Pune, Maharashtra 411021, India",
        "PMID": "",
        "Year": "2019"
    },
    {
        "RefID": 20,
        "Authors": "Yadav P.",
        "Title": "Direct Submission",
        "Journal": " Maximum Containment Laboratory, National Institue of Virology, Pashan, Pune, Maharashtra 411021, India",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 21,
        "Authors": "Yadav P.",
        "Title": "Direct Submission",
        "Journal": " Maximum Containment Laboratory, National Institute of Virology, Pashan, Pune, Maharashtra 411021, India",
        "PMID": "",
        "Year": "2019"
    },
    {
        "RefID": 28,
        "Authors": "Audonnet J.",
        "Title": "Nipah virus vaccines",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2006, 2010"
    },
    {
        "RefID": 30,
        "Authors": "Aluvathingal J., Bennett R., Hensley L., Mehta A., Myers T., Nadendla S., Sadzewicz L., Sichtig H., Tallon L., Vavikolanu K., Yan Y.",
        "Title": "FDA dAtabase for Regulatory Grade micrObial Sequences (FDA-ARGOS): Supporting development and validation of Infectious Disease Dx tests",
        "Journal": "10903 New Hampshire Avenue, Center for Devices and Radiological Health, MD 20903, US Food and Drug Administration, USA, Unpublished, White Oak",
        "PMID": "",
        "Year": "2021"
    },
    {
        "RefID": 31,
        "Authors": "Broder C., Edwards N., Elhay M., Huang J., Wareing M.",
        "Title": "HENDRA AND NIPAH VIRUS G GLYCOPROTEIN IMMUNOGENIC COMPOSITIONS",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2014, 2016, 2017, 2018"
    },
    {
        "RefID": 37,
        "Authors": "Buchy P., Cappelle J., Duong V., Hul V.",
        "Title": "Cambodia, Detection of different strains of Nipah virus through ecologically targeted surveillance of Pteropid bats",
        "Journal": "5, Cambodia, Institut Pasteur in Cambodia, Monivong Blvd, Phnom Penh 12201, Unpublished, Virology",
        "PMID": "",
        "Year": "2014"
    },
    {
        "RefID": 38,
        "Authors": "Broder C., Elhay M., Huang J.",
        "Title": "Hendra and Nipah Virus G Glycoprotein Immunogenic Compositions",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2014, 2020"
    },
    {
        "RefID": 44,
        "Authors": "Bas D., Becker-ziaja B., Brinkmann A., Handunnetti S., Jeevatharan H., Kohl C., Muzeniek T., Nitsche A., Oeruc M., Perera I., Perera T., Premawansa G., Premawansa S., Schwarz F., Siriwardana S., Weerasena J., Yapa W.",
        "Title": "First report of Nipah virus shed in urine by fruit bats (Pteropus medius), Sri Lanka",
        "Journal": "Berlin 13353, Centre for Biological Threats and Special Pathogens, Germany, Robert Koch-Institute, Seestrasse 10, Unpublished",
        "PMID": "",
        "Year": "2024"
    },
    {
        "RefID": 47,
        "Authors": "Hossain M., Klena J., Miah M., Montgomery J., Rahman D., Rahman M., Rahman S., Satter S., Shirin T.",
        "Title": "Nipah Virus Transmission in Bangladesh",
        "Journal": "68, B, Bangladesh, Dhaka 1212, Icddr, One Health Laboratory, Shaheed Tajuddin Ahmed Sharani, Shaheed Tajuddin Ahmed sharani, Unpublished, b, icddr",
        "PMID": "",
        "Year": "2024"
    },
    {
        "RefID": 50,
        "Authors": "Chang L., Daszak P., Epstein J., Humes F., Latiffah K., Maizan M., Sharifah S., Sharina M., Siti suri A., Sohayati A., Syamsiah A., Zaini C.",
        "Title": "Genetic characterisation of a Nipah virus isolated from a Pteropus vampyrus in Malaysia",
        "Journal": "Jalan Persiaran Lagoon Selatan, Kuala Lumpur, Malaysia, Monash University, School of Medicine and Health Sciences, Selangor 46150, Sunway Campus, Unpublished",
        "PMID": "",
        "Year": "2010"
    },
    {
        "RefID": 55,
        "Authors": "Boongird K., Chanhome L., Hemachudha T., Ksiazek T., Lumlertdacha B., Rollin P., Rupprecht C., Stockton P., Wacharapluesadee S., Wanghongsa S.",
        "Title": "Survey for Nipah virus infection among bats in Thailand",
        "Journal": "Bangkok 10330, Chulalongkorn University Hospital, Medicine, Rama 4, Thailand, Unpublished",
        "PMID": "",
        "Year": "2005, 2009"
    },
    {
        "RefID": 56,
        "Authors": "Boongird K., Hemachudha T., Ngamprasertwong T., Phumesin P., Ratanasetyuth N., Supavonwong P., Wacharapluesadee S., Wanghongsa S.",
        "Title": "Genetic Characterization of Nipah Virus in Pteropus lylei, Thailand",
        "Journal": "Bangkok 10330, Chulalongkorn University Hospital, Medicine, Rama 4, Thailand, Unpublished",
        "PMID": "",
        "Year": "2009"
    },
    {
        "RefID": 59,
        "Authors": "Yadav P.",
        "Title": "The genome sequence of Nipah virus from patient sample of Kerala outbreak 2018",
        "Journal": "India, Maharashtra 411021, Maximum Containment Laboratory, National Institue of Virology, Pashan, Pune, Unpublished",
        "PMID": "",
        "Year": "2018"
    }
]