[
    {
        "PubID": 1,
        "Authors": "Marriott AC; Nuttall PA",
        "Title": "Comparison of the S RNA segments and nucleoprotein sequences of Crimean-Congo hemorrhagic fever, Hazara, and Dugbe viruses.",
        "Journal": "Virology",
        "PMID": "1641991",
        "Year": "1992"
    },
    {
        "PubID": 2,
        "Authors": "Schwarz TF; Nsanze H; Longson M; Nitschko H; Gilch S; Shurie H; Ameen A; Zahir AR; Acharya UG; Jager G",
        "Title": "Polymerase chain reaction for diagnosis and identification of distinct variants of Crimean-Congo hemorrhagic fever virus in the United Arab Emirates.",
        "Journal": "Am J Trop Med Hyg",
        "PMID": "8780459",
        "Year": "1996"
    },
    {
        "PubID": 3,
        "Authors": "Zeller HG; Cornet JP; Diop A; Camicas JL",
        "Title": "Crimean-Congo hemorrhagic fever in ticks (Acari: Ixodidae) and ruminants: field observations of an epizootic in Bandia, Senegal (1989-1992).",
        "Journal": "J Med Entomol",
        "PMID": "9379454",
        "Year": "1997"
    },
    {
        "PubID": 4,
        "Authors": "Rodriguez LL; Maupin GO; Ksiazek TG; Rollin PE; Khan AS; Schwarz TF; Lofts RS; Smith JF; Noor AM; Peters CJ; Nichol ST",
        "Title": "Molecular investigation of a multisource outbreak of Crimean-Congo hemorrhagic fever in the United Arab Emirates.",
        "Journal": "Am J Trop Med Hyg",
        "PMID": "9392588",
        "Year": "1997"
    },
    {
        "PubID": 5,
        "Authors": "Papa A; Ma B; Kouidou S; Tang Q; Hang C; Antoniadis A",
        "Title": "Genetic characterization of the M RNA segment of Crimean Congo hemorrhagic fever virus strains, China.",
        "Journal": "Emerg Infect Dis",
        "PMID": "11749748",
        "Year": "2002"
    },
    {
        "PubID": 6,
        "Authors": "Drosten C; Minnak D; Emmerich P; Schmitz H; Reinicke T",
        "Title": "Crimean-Congo hemorrhagic fever in Kosovo.",
        "Journal": "J Clin Microbiol",
        "PMID": "11880460",
        "Year": "2002"
    },
    {
        "PubID": 7,
        "Authors": "Morikawa S; Qing T; Xinqin Z; Saijo M; Kurane I",
        "Title": "Genetic diversity of the M RNA segment among Crimean-Congo hemorrhagic fever virus isolates in China.",
        "Journal": "Virology",
        "PMID": "12036327",
        "Year": "2002"
    },
    {
        "PubID": 8,
        "Authors": "Sanchez AJ; Vincent MJ; Nichol ST",
        "Title": "Characterization of the glycoproteins of Crimean-Congo hemorrhagic fever virus.",
        "Journal": "J Virol",
        "PMID": "12072526",
        "Year": "2002"
    },
    {
        "PubID": 9,
        "Authors": "Papa A; Bozovi B; Pavlidou V; Papadimitriou E; Pelemis M; Antoniadis A",
        "Title": "Genetic detection and isolation of crimean-congo hemorrhagic fever virus, Kosovo, Yugoslavia.",
        "Journal": "Emerg Infect Dis",
        "PMID": "12141973",
        "Year": "2002"
    },
    {
        "PubID": 10,
        "Authors": "Papa A; Bino S; Llagami A; Brahimaj B; Papadimitriou E; Pavlidou V; Velo E; Cahani G; Hajdini M; Pilaca A; Harxhi A; Antoniadis A",
        "Title": "Crimean-Congo hemorrhagic fever in Albania, 2001.",
        "Journal": "Eur J Clin Microbiol Infect Dis",
        "PMID": "12226691",
        "Year": "2002"
    },
    {
        "PubID": 11,
        "Authors": "Yashina L; Vyshemirskii O; Seregin S; Petrova I; Samokhvalov E; Lvov D; Gutorov V; Kuzina I; Tyunnikov G; Tang YW; Netesov S; Petrov V",
        "Title": "Genetic analysis of Crimean-Congo hemorrhagic fever virus in Russia.",
        "Journal": "J Clin Microbiol",
        "PMID": "12574301",
        "Year": "2003"
    },
    {
        "PubID": 12,
        "Authors": "Yashina L; Petrova I; Seregin S; Vyshemirskii O; Lvov D; Aristova V; Kuhn J; Morzunov S; Gutorov V; Kuzina I; Tyunnikov G; Netesov S; Petrov V",
        "Title": "Genetic variability of Crimean-Congo haemorrhagic fever virus in Russia and Central Asia.",
        "Journal": "J Gen Virol",
        "PMID": "12692285",
        "Year": "2003"
    },
    {
        "PubID": 13,
        "Authors": "Honig JE; Osborne JC; Nichol ST",
        "Title": "The high genetic variation of viruses of the genus Nairovirus reflects the diversity of their predominant tick hosts.",
        "Journal": "Virology",
        "PMID": "14972529",
        "Year": "2004"
    },
    {
        "PubID": 14,
        "Authors": "Seregin SV; Samokhvalov EI; Petrova ID; Vyshemirskii OI; Samokhvalova EG; Lvov DK; Gutorov VV; Tyunnikov GI; Shchelkunov SN; Netesov SV; Petrov VS",
        "Title": "Genetic characterization of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains isolated in Russia and Tajikistan.",
        "Journal": "Virus Genes",
        "PMID": "14976418",
        "Year": "2004"
    },
    {
        "PubID": 15,
        "Authors": "Kinsella E; Martin SG; Grolla A; Czub M; Feldmann H; Flick R",
        "Title": "Sequence determination of the Crimean-Congo hemorrhagic fever virus L segment.",
        "Journal": "Virology",
        "PMID": "15033561",
        "Year": "2004"
    },
    {
        "PubID": 16,
        "Authors": "Honig JE; Osborne JC; Nichol ST",
        "Title": "Crimean-Congo hemorrhagic fever virus genome L RNA segment and encoded protein.",
        "Journal": "Virology",
        "PMID": "15033562",
        "Year": "2004"
    },
    {
        "PubID": 17,
        "Authors": "Hewson R; Chamberlain J; Mioulet V; Lloyd G; Jamil B; Hasan R; Gmyl A; Gmyl L; Smirnova SE; Lukashev A; Karganova G; Clegg C",
        "Title": "Crimean-Congo haemorrhagic fever virus: sequence analysis of the small RNA segments from a collection of viruses world wide.",
        "Journal": "Virus Res",
        "PMID": "15084400",
        "Year": "2004"
    },
    {
        "PubID": 18,
        "Authors": "Saijo M; Tang Q; Shimayi B; Han L; Zhang Y; Asiguma M; Tianshu D; Maeda A; Kurane I; Morikawa S",
        "Title": "Possible horizontal transmission of crimean-congo hemorrhagic Fever virus from a mother to her child.",
        "Journal": "Jpn J Infect Dis",
        "PMID": "15118210",
        "Year": "2004"
    },
    {
        "PubID": 19,
        "Authors": "Chinikar S; Persson SM; Johansson M; Bladh L; Goya M; Houshmand B; Mirazimi A; Plyusnin A; Lundkvist A; Nilsson M",
        "Title": "Genetic analysis of Crimean-congo hemorrhagic fever virus in Iran.",
        "Journal": "J Med Virol",
        "PMID": "15170636",
        "Year": "2004"
    },
    {
        "PubID": 20,
        "Authors": "Hewson R; Gmyl A; Gmyl L; Smirnova SE; Karganova G; Jamil B; Hasan R; Chamberlain J; Clegg C",
        "Title": "Evidence of segment reassortment in Crimean-Congo haemorrhagic fever virus.",
        "Journal": "J Gen Virol",
        "PMID": "15448369",
        "Year": "2004"
    },
    {
        "PubID": 21,
        "Authors": "Karti SS; Odabasi Z; Korten V; Yilmaz M; Sonmez M; Caylan R; Akdogan E; Eren N; Koksal I; Ovali E; Erickson BR; Vincent MJ; Nichol ST; Comer JA; Rollin PE; Ksiazek TG",
        "Title": "Crimean-Congo hemorrhagic fever in Turkey.",
        "Journal": "Emerg Infect Dis",
        "PMID": "15496237",
        "Year": "2004"
    },
    {
        "PubID": 22,
        "Authors": "Papa A; Christova I; Papadimitriou E; Antoniadis A",
        "Title": "Crimean-Congo hemorrhagic fever in Bulgaria.",
        "Journal": "Emerg Infect Dis",
        "PMID": "15496250",
        "Year": "2004"
    },
    {
        "PubID": 23,
        "Authors": "Kuhn JH; Seregin SV; Morzunov SP; Petrova ID; Vyshemirskii OI; Lvov DK; Tyunnikov GI; Gutorov VV; Netesov SV; Petrov VS",
        "Title": "Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains involved in the recent outbreaks in Russia.",
        "Journal": "Arch Virol",
        "PMID": "15503207",
        "Year": "2004"
    },
    {
        "PubID": 24,
        "Authors": "Seregin SV; Tumanova IY; Vyshemirski OI; Petrova ID; Lvov DK; Gromashevski VL; Samokhvalov EI; Tiunnikov GI; Gutorov VV; Tishkova FH; Daniyarov OA; Netesov SV; Petrov VS",
        "Title": "Study of the genetic variability of Crimean-Congo hemorrhagic fever virus in Central Asia.",
        "Journal": "Dokl Biochem Biophys",
        "PMID": "15584517",
        "Year": "2004"
    },
    {
        "PubID": 25,
        "Authors": "Papa A; Papadimitriou E; Boźović B; Antoniadis A",
        "Title": "Genetic characterization of the M RNA segment of a Balkan Crimean-Congo hemorrhagic fever virus strain.",
        "Journal": "J Med Virol",
        "PMID": "15648072",
        "Year": "2005"
    },
    {
        "PubID": 26,
        "Authors": "Jamil B; Hasan RS; Sarwari AR; Burton J; Hewson R; Clegg C",
        "Title": "Crimean-Congo hemorrhagic fever: experience at a tertiary care hospital in Karachi, Pakistan.",
        "Journal": "Trans R Soc Trop Med Hyg",
        "PMID": "15935414",
        "Year": "2005"
    },
    {
        "PubID": 27,
        "Authors": "Lukashev AN",
        "Title": "Evidence for recombination in Crimean-Congo hemorrhagic fever virus.",
        "Journal": "J Gen Virol",
        "PMID": "16033981",
        "Year": "2005"
    },
    {
        "PubID": 28,
        "Authors": "Burt FJ; Swanepoel R",
        "Title": "Molecular epidemiology of African and Asian Crimean-Congo haemorrhagic fever isolates.",
        "Journal": "Epidemiol Infect",
        "PMID": "16050511",
        "Year": "2005"
    },
    {
        "PubID": 29,
        "Authors": "Meissner JD; Seregin SS; Seregin SV; Yakimenko NV; Vyshemirskii OI; Netesov SV; Petrov VS",
        "Title": "Complete L segment coding-region sequences of Crimean Congo hemorrhagic fever virus strains from the Russian Federation and Tajikistan.",
        "Journal": "Arch Virol",
        "PMID": "16195783",
        "Year": "2006"
    },
    {
        "PubID": 30,
        "Authors": "Ahmed AA; McFalls JM; Hoffmann C; Filone CM; Stewart SM; Paragas J; Khodjaev S; Shermukhamedova D; Schmaljohn CS; Doms RW; Bertolotti-Ciarlet A",
        "Title": "Presence of broadly reactive and group-specific neutralizing epitopes on newly described isolates of Crimean-Congo hemorrhagic fever virus.",
        "Journal": "J Gen Virol",
        "PMID": "16298978",
        "Year": "2005"
    },
    {
        "PubID": 31,
        "Authors": "Chamberlain J; Cook N; Lloyd G; Mioulet V; Tolley H; Hewson R",
        "Title": "Co-evolutionary patterns of variation in small and large RNA segments of Crimean-Congo hemorrhagic fever virus.",
        "Journal": "J Gen Virol",
        "PMID": "16298979",
        "Year": "2005"
    },
    {
        "PubID": 32,
        "Authors": "Meissner JD; Seregin SS; Seregin SV; Vyshemirskii OI; Samokhvalov EI; Lvov DK; Netesov SV; Petrov VS",
        "Title": "A variable region in the Crimean-Congo hemorrhagic fever virus L segment distinguishes between strains isolated from different geographic regions.",
        "Journal": "J Med Virol",
        "PMID": "16372290",
        "Year": "2006"
    },
    {
        "PubID": 33,
        "Authors": "Meissner JD; Seregin SS; Seregin SV; Vyshemirskii OI; Yakimenko NV; Netesov SV; Petrov VS",
        "Title": "The complete genomic sequence of strain ROS/HUVLV-100, a representative Russian Crimean Congo hemorrhagic fever virus strain.",
        "Journal": "Virus Genes",
        "PMID": "16791423",
        "Year": "2006"
    },
    {
        "PubID": 34,
        "Authors": "Deyde VM; Khristova ML; Rollin PE; Ksiazek TG; Nichol ST",
        "Title": "Crimean-Congo hemorrhagic fever virus genomics and global diversity.",
        "Journal": "J Virol",
        "PMID": "16912331",
        "Year": "2006"
    },
    {
        "PubID": 35,
        "Authors": "Tonbak S; Aktas M; Altay K; Azkur AK; Kalkan A; Bolat Y; Dumanli N; Ozdarendeli A",
        "Title": "Crimean-Congo hemorrhagic fever virus: genetic analysis and tick survey in Turkey.",
        "Journal": "J Clin Microbiol",
        "PMID": "17088370",
        "Year": "2006"
    },
    {
        "PubID": 36,
        "Authors": "Ozdarendeli A; Aydin K; Tonbak S; Aktas M; Altay K; Koksal I; Bolat Y; Dumanli N; Kalkan A",
        "Title": "Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains in Turkey.",
        "Journal": "Arch Virol",
        "PMID": "17955162",
        "Year": "2008"
    },
    {
        "PubID": 37,
        "Authors": "Duh D; Nichol ST; Khristova ML; Saksida A; Hafner-Bratkovic I; Petrovec M; Dedushaj I; Ahmeti S; Avsic-Zupanc T",
        "Title": "The complete genome sequence of a Crimean-Congo hemorrhagic fever virus isolated from an endemic region in Kosovo.",
        "Journal": "Virol J",
        "PMID": "18197964",
        "Year": "2008"
    },
    {
        "PubID": 38,
        "Authors": "Burt FJ; Paweska JT; Ashkettle B; Swanepoel R",
        "Title": "Genetic relationship in southern African Crimean-Congo haemorrhagic fever virus isolates: evidence for occurrence of reassortment.",
        "Journal": "Epidemiol Infect",
        "PMID": "19161643",
        "Year": "2009"
    },
    {
        "PubID": 39,
        "Authors": "Papa A; Velo E; Papadimitriou E; Cahani G; Kota M; Bino S",
        "Title": "Ecology of the Crimean-Congo hemorrhagic fever endemic area in Albania.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "19402760",
        "Year": "2009"
    },
    {
        "PubID": 40,
        "Authors": "Midilli K; Gargili A; Ergonul O; Elevli M; Ergin S; Turan N; Sengöz G; Ozturk R; Bakar M",
        "Title": "The first clinical case due to AP92 like strain of Crimean-Congo Hemorrhagic Fever virus and a field survey.",
        "Journal": "BMC Infect Dis",
        "PMID": "19515251",
        "Year": "2009"
    },
    {
        "PubID": 41,
        "Authors": "Christova I; Di Caro A; Papa A; Castilletti C; Andonova L; Kalvatchev N; Papadimitriou E; Carletti F; Mohareb E; Capobianchi MR; Ippolito G; Rezza G",
        "Title": "Crimean-Congo hemorrhagic fever, southwestern Bulgaria.",
        "Journal": "Emerg Infect Dis",
        "PMID": "19523314",
        "Year": "2009"
    },
    {
        "PubID": 42,
        "Authors": "Sun S; Dai X; Aishan M; Wang X; Meng W; Feng C; Zhang F; Hang C; Hu Z; Zhang Y",
        "Title": "Epidemiology and phylogenetic analysis of crimean-congo hemorrhagic fever viruses in xinjiang, china.",
        "Journal": "J Clin Microbiol",
        "PMID": "19553586",
        "Year": "2009"
    },
    {
        "PubID": 43,
        "Authors": "Papa A; Dalla V; Papadimitriou E; Kartalis GN; Antoniadis A",
        "Title": "Emergence of Crimean-Congo haemorrhagic fever in Greece.",
        "Journal": "Clin Microbiol Infect",
        "PMID": "19845692",
        "Year": "2010"
    },
    {
        "PubID": 44,
        "Authors": "Ozdarendeli A; Canakoğlu N; Berber E; Aydin K; Tonbak S; Ertek M; Buzgan T; Bolat Y; Aktaş M; Kalkan A",
        "Title": "The complete genome analysis of Crimean-Congo hemorrhagic fever virus isolated in Turkey.",
        "Journal": "Virus Res",
        "PMID": "19941917",
        "Year": "2010"
    },
    {
        "PubID": 45,
        "Authors": "Elevli M; Ozkul AA; Civilibal M; Midilli K; Gargili A; Duru NS",
        "Title": "A newly identified Crimean-Congo hemorrhagic fever virus strain in Turkey.",
        "Journal": "Int J Infect Dis",
        "PMID": "20005760",
        "Year": "2010"
    },
    {
        "PubID": 46,
        "Authors": "Ozkaya E; Dincer E; Carhan A; Uyar Y; Ertek M; Whitehouse CA; Ozkul A",
        "Title": "Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype.",
        "Journal": "Virus Res",
        "PMID": "20079776",
        "Year": "2010"
    },
    {
        "PubID": 47,
        "Authors": "Kondiah K; Swanepoel R; Paweska JT; Burt FJ",
        "Title": "A Simple-Probe real-time PCR assay for genotyping reassorted and non-reassorted isolates of Crimean-Congo hemorrhagic fever virus in southern Africa.",
        "Journal": "J Virol Methods",
        "PMID": "20599559",
        "Year": "2010"
    },
    {
        "PubID": 48,
        "Authors": "Chinikar S; Ghiasi SM; Moradi M; Goya MM; Shirzadi MR; Zeinali M; Meshkat M; Bouloy M",
        "Title": "Geographical distribution and surveillance of Crimean-Congo hemorrhagic fever in Iran.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "20854025",
        "Year": "2010"
    },
    {
        "PubID": 49,
        "Authors": "Gargili A; Midilli K; Ergonul O; Ergin S; Alp HG; Vatansever Z; Iyisan S; Cerit C; Yilmaz G; Altas K; Estrada-Peña A",
        "Title": "Crimean-Congo hemorrhagic fever in European part of Turkey: genetic analysis of the virus strains from ticks and a seroepidemiological study in humans.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "21028961",
        "Year": "2011"
    },
    {
        "PubID": 50,
        "Authors": "Olschläger S; Gabriel M; Schmidt-Chanasit J; Meyer M; Osborn E; Conger NG; Allan PF; Günther S",
        "Title": "Complete sequence and phylogenetic characterisation of Crimean-Congo hemorrhagic fever virus from Afghanistan.",
        "Journal": "J Clin Virol",
        "PMID": "21035389",
        "Year": "2011"
    },
    {
        "PubID": 51,
        "Authors": "Papa A; Papadimitriou E; Christova I",
        "Title": "The Bulgarian vaccine Crimean-Congo haemorrhagic fever virus strain.",
        "Journal": "Scand J Infect Dis",
        "PMID": "21142621",
        "Year": "2011"
    },
    {
        "PubID": 52,
        "Authors": "Chinikar S; Ghiasi SM; Moradi M; Goya MM; Reza Shirzadi M; Zeinali M; Mostafavi E; Pourahmad M; Haeri A",
        "Title": "Phylogenetic analysis in a recent controlled outbreak of Crimean-Congo haemorrhagic fever in the south of Iran, December 2008.",
        "Journal": "Euro Surveill",
        "PMID": "21144440",
        "Year": "2010"
    },
    {
        "PubID": 53,
        "Authors": "Tahmasebi F; Ghiasi SM; Mostafavi E; Moradi M; Piazak N; Mozafari A; Haeri A; Fooks AR; Chinikar S",
        "Title": "Molecular epidemiology of Crimean- Congo hemorrhagic fever virus genome isolated from ticks of Hamadan province of Iran.",
        "Journal": "J Vector Borne Dis",
        "PMID": "21178213",
        "Year": "2010"
    },
    {
        "PubID": 54,
        "Authors": "Aradaib IE; Erickson BR; Karsany MS; Khristova ML; Elageb RM; Mohamed ME; Nichol ST",
        "Title": "Multiple Crimean-Congo hemorrhagic fever virus strains are associated with disease outbreaks in Sudan, 2008-2009.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "21655310",
        "Year": "2011"
    },
    {
        "PubID": 55,
        "Authors": "Elata AT; Karsany MS; Elageb RM; Hussain MA; Eltom KH; Elbashir MI; Aradaib IE",
        "Title": "A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan.",
        "Journal": "Virol J",
        "PMID": "21672268",
        "Year": "2011"
    },
    {
        "PubID": 56,
        "Authors": "Han N; Rayner S",
        "Title": "Epidemiology and mutational analysis of global strains of Crimean-Congo haemorrhagic fever virus.",
        "Journal": "Virol Sin",
        "PMID": "21847754",
        "Year": "2011"
    },
    {
        "PubID": 57,
        "Authors": "Grard G; Drexler JF; Fair J; Muyembe JJ; Wolfe ND; Drosten C; Leroy EM",
        "Title": "Re-emergence of Crimean-Congo hemorrhagic fever virus in Central Africa.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "22022629",
        "Year": "2011"
    },
    {
        "PubID": 58,
        "Authors": "Chinikar S; Ghiasi SM; Naddaf S; Piazak N; Moradi M; Razavi MR; Afzali N; Haeri A; Mostafavizadeh K; Ataei B; Khalilifard-Brojeni M; Husseini SM; Bouloy M",
        "Title": "Serological evaluation of Crimean-Congo hemorrhagic fever in humans with high-risk professions living in enzootic regions of Isfahan province of Iran and genetic analysis of circulating strains.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "22217167",
        "Year": "2012"
    },
    {
        "PubID": 59,
        "Authors": "Kalaycioglu AT; Durmaz R; Uyar Y; Unaldi O; Aksekili E; Ozkul A; Korukluoglu G; Ertek M",
        "Title": "Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease.",
        "Journal": "J Med Virol",
        "PMID": "22246834",
        "Year": "2012"
    },
    {
        "PubID": 60,
        "Authors": "Chisholm K; Dueger E; Fahmy NT; Samaha HA; Zayed A; Abdel-Dayem M; Villinski JT",
        "Title": "Crimean-congo hemorrhagic fever virus in ticks from imported livestock, Egypt.",
        "Journal": "Emerg Infect Dis",
        "PMID": "22260737",
        "Year": "2012"
    },
    {
        "PubID": 61,
        "Authors": "Estrada-Peña A; Palomar AM; Santibáñez P; Sánchez N; Habela MA; Portillo A; Romero L; Oteo JA",
        "Title": "Crimean-Congo hemorrhagic fever virus in ticks, Southwestern Europe, 2010.",
        "Journal": "Emerg Infect Dis",
        "PMID": "22261502",
        "Year": "2012"
    },
    {
        "PubID": 62,
        "Authors": "Albayrak H; Ozan E; Kurt M",
        "Title": "Serosurvey and molecular detection of Crimean-Congo hemorrhagic fever virus (CCHFV) in northern Turkey.",
        "Journal": "Trop Anim Health Prod",
        "PMID": "22457191",
        "Year": "2012"
    },
    {
        "PubID": 63,
        "Authors": "Mourya DT; Yadav PD; Shete AM; Gurav YK; Raut CG; Jadi RS; Pawar SD; Nichol ST; Mishra AC",
        "Title": "Detection, isolation and confirmation of Crimean-Congo hemorrhagic fever virus in human, ticks and animals in Ahmadabad, India, 2010-2011.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "22616022",
        "Year": "2012"
    },
    {
        "PubID": 64,
        "Authors": "Mahzounieh M; Dincer E; Faraji A; Akin H; Akkutay AZ; Ozkul A",
        "Title": "Relationship between Crimean-Congo hemorrhagic fever virus strains circulating in Iran and Turkey: possibilities for transborder transmission.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "22925023",
        "Year": "2012"
    },
    {
        "PubID": 65,
        "Authors": "Lindeborg M; Barboutis C; Ehrenborg C; Fransson T; Jaenson TG; Lindgren PE; Lundkvist A; Nyström F; Salaneck E; Waldenström J; Olsen B",
        "Title": "Migratory birds, ticks, and crimean-congo hemorrhagic fever virus.",
        "Journal": "Emerg Infect Dis",
        "PMID": "23171591",
        "Year": "2012"
    },
    {
        "PubID": 66,
        "Authors": "Yadav PD; Cherian SS; Zawar D; Kokate P; Gunjikar R; Jadhav S; Mishra AC; Mourya DT",
        "Title": "Genetic characterization and molecular clock analyses of the Crimean-Congo hemorrhagic fever virus from human and ticks in India, 2010-2011.",
        "Journal": "Infect Genet Evol",
        "PMID": "23195573",
        "Year": "2013"
    },
    {
        "PubID": 67,
        "Authors": "Atkinson B; Latham J; Chamberlain J; Logue C; O'Donoghue L; Osborne J; Carson G; Brooks T; Carroll M; Jacobs M; Hopkins S; Hewson R",
        "Title": "Sequencing and phylogenetic characterisation of a fatal Crimean - Congo haemorrhagic fever case imported into the United Kingdom, October 2012.",
        "Journal": "Euro Surveill",
        "PMID": "23218389",
        "Year": "2012"
    },
    {
        "PubID": 68,
        "Authors": "Filippone C; Marianneau P; Murri S; Mollard N; Avsic-Zupanc T; Chinikar S; Desprès P; Caro V; Gessain A; Berthet N; Tordo N",
        "Title": "Molecular diagnostic and genetic characterization of highly pathogenic viruses: application during Crimean-Congo haemorrhagic fever virus outbreaks in Eastern Europe and the Middle East.",
        "Journal": "Clin Microbiol Infect",
        "PMID": "23240764",
        "Year": "2013"
    },
    {
        "PubID": 69,
        "Authors": "Chen S",
        "Title": "Molecular evolution of Crimean-Congo hemorrhagic fever virus based on complete genomes.",
        "Journal": "J Gen Virol",
        "PMID": "23255625",
        "Year": "2013"
    },
    {
        "PubID": 70,
        "Authors": "Chinikar S; Shah-Hosseini N; Bouzari S; Jalali T; Shokrgozar MA; Mostafavi E",
        "Title": "New circulating genomic variant of Crimean-Congo hemorrhagic fever virus in Iran.",
        "Journal": "Arch Virol",
        "PMID": "23271164",
        "Year": "2013"
    },
    {
        "PubID": 71,
        "Authors": "Alam MM; Khurshid A; Sharif S; Shaukat S; Rana MS; Angez M; Zaidi SS",
        "Title": "Genetic analysis and epidemiology of Crimean Congo Hemorrhagic fever viruses in Baluchistan province of Pakistan.",
        "Journal": "BMC Infect Dis",
        "PMID": "23641865",
        "Year": "2013"
    },
    {
        "PubID": 72,
        "Authors": "Chamberlain J; Atkinson B; Logue CH; Latham J; Newman EN; Hewson R",
        "Title": "Genome Sequence of Ex-Afghanistan Crimean-Congo Hemorrhagic Fever Virus SCT Strain, from an Imported United Kingdom Case in October 2012.",
        "Journal": "Genome Announc",
        "PMID": "23682136",
        "Year": "2013"
    },
    {
        "PubID": 73,
        "Authors": "Alam MM; Khurshid A; Sharif S; Shaukat S; Suleman RM; Angez M; Zaidi SS",
        "Title": "Crimean-Congo hemorrhagic fever Asia-2 genotype, Pakistan.",
        "Journal": "Emerg Infect Dis",
        "PMID": "23735999",
        "Year": "2013"
    },
    {
        "PubID": 74,
        "Authors": "Atkinson B; Chamberlain J; Jameson LJ; Logue CH; Lewis J; Belobrova EA; Valikhodzhaeva M; Mullojonova M; Tishkova FH; Hewson R",
        "Title": "Identification and analysis of Crimean-Congo hemorrhagic fever virus from human sera in Tajikistan.",
        "Journal": "Int J Infect Dis",
        "PMID": "23764351",
        "Year": "2013"
    },
    {
        "PubID": 75,
        "Authors": "Zhao J; Xia H; Zhang Y; Yin S; Zhang Z; Tang S; Kou Z; Yu J; Fan Z; Li T",
        "Title": "Mini-genome rescue of Crimean-Congo hemorrhagic fever virus and research into the evolutionary patterns of its untranslated regions.",
        "Journal": "Virus Res",
        "PMID": "23891575",
        "Year": "2013"
    },
    {
        "PubID": 76,
        "Authors": "Zhou Z; Meng W; Deng F; Xia H; Li T; Sun S; Wang M; Wang H; Zhang Y; Hu Z",
        "Title": "Complete genome sequences of two crimean-congo hemorrhagic Fever viruses isolated in china.",
        "Journal": "Genome Announc",
        "PMID": "23908296",
        "Year": "2013"
    },
    {
        "PubID": 77,
        "Authors": "Zhou Z; Deng F; Han N; Wang H; Sun S; Zhang Y; Hu Z; Rayner S",
        "Title": "Reassortment and migration analysis of Crimean-Congo haemorrhagic fever virus.",
        "Journal": "J Gen Virol",
        "PMID": "23939975",
        "Year": "2013"
    },
    {
        "PubID": 78,
        "Authors": "Zehender G; Ebranati E; Shkjezi R; Papa A; Luzzago C; Gabanelli E; Lo Presti A; Lai A; Rezza G; Galli M; Bino S; Ciccozzi M",
        "Title": "Bayesian phylogeography of Crimean-Congo hemorrhagic fever virus in Europe.",
        "Journal": "PLoS One",
        "PMID": "24223988",
        "Year": "2013"
    },
    {
        "PubID": 79,
        "Authors": "Fajs L; Jakupi X; Ahmeti S; Humolli I; Dedushaj I; Avšič-Županc T",
        "Title": "Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "24416468",
        "Year": "2014"
    },
    {
        "PubID": 80,
        "Authors": "Široký P; Bělohlávek T; Papoušek I; Jandzik D; Mikulíček P; Kubelová M; Zdražilová-Dubská L",
        "Title": "Hidden threat of tortoise ticks: high prevalence of Crimean-Congo haemorrhagic fever virus in ticks Hyalomma aegyptium in the Middle East.",
        "Journal": "Parasit Vectors",
        "PMID": "24618184",
        "Year": "2014"
    },
    {
        "PubID": 81,
        "Authors": "Zivcec M; Maïga O; Kelly A; Feldmann F; Sogoba N; Schwan TG; Feldmann H; Safronetz D",
        "Title": "Unique strain of Crimean-Congo hemorrhagic fever virus, Mali.",
        "Journal": "Emerg Infect Dis",
        "PMID": "24751353",
        "Year": "2014"
    },
    {
        "PubID": 82,
        "Authors": "Goedhals D; Bester PA; Paweska JT; Swanepoel R; Burt FJ",
        "Title": "Next-generation sequencing of southern African Crimean-Congo haemorrhagic fever virus isolates reveals a high frequency of M segment reassortment.",
        "Journal": "Epidemiol Infect",
        "PMID": "24786748",
        "Year": "2014"
    },
    {
        "PubID": 83,
        "Authors": "Papa A; Chaligiannis I; Kontana N; Sourba T; Tsioka K; Tsatsaris A; Sotiraki S",
        "Title": "A novel AP92-like Crimean-Congo hemorrhagic fever virus strain, Greece.",
        "Journal": "Ticks Tick Borne Dis",
        "PMID": "24953797",
        "Year": "2014"
    },
    {
        "PubID": 84,
        "Authors": "Leblebicioglu H; Eroglu C; Erciyas-Yavuz K; Hokelek M; Acici M; Yilmaz H",
        "Title": "Role of migratory birds in spreading Crimean-Congo hemorrhagic fever, Turkey.",
        "Journal": "Emerg Infect Dis",
        "PMID": "25062428",
        "Year": "2014"
    },
    {
        "PubID": 85,
        "Authors": "Lumley S; Atkinson B; Dowall S; Pitman J; Staplehurst S; Busuttil J; Simpson A; Aarons E; Petridou C; Nijjar M; Glover S; Brooks T; Hewson R",
        "Title": "Non-fatal case of Crimean-Congo haemorrhagic fever imported into the United Kingdom (ex Bulgaria), June 2014.",
        "Journal": "Euro Surveill",
        "PMID": "25108534",
        "Year": "2014"
    },
    {
        "PubID": 86,
        "Authors": "Sherifi K; Cadar D; Muji S; Robaj A; Ahmeti S; Jakupi X; Emmerich P; Krüger A",
        "Title": "Crimean-Congo hemorrhagic fever virus clades V and VI (Europe 1 and 2) in ticks in Kosovo, 2012.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "25255381",
        "Year": "2014"
    },
    {
        "PubID": 87,
        "Authors": "Fajs L; Humolli I; Saksida A; Knap N; Jelovšek M; Korva M; Dedushaj I; Avšič-Županc T",
        "Title": "Prevalence of Crimean-Congo hemorrhagic fever virus in healthy population, livestock and ticks in Kosovo.",
        "Journal": "PLoS One",
        "PMID": "25393542",
        "Year": "2014"
    },
    {
        "PubID": 88,
        "Authors": "Christova I; Petrov A; Papa A; Vutchev D; Kalvatchev N; Vatev N; Stoycheva M",
        "Title": "Fatal outcome of coinfection of Crimean-Congo hemorrhagic fever and malaria.",
        "Journal": "Jpn J Infect Dis",
        "PMID": "25420643",
        "Year": "2015"
    },
    {
        "PubID": 89,
        "Authors": "Karlberg H; Sharifi-Mood B; Mousavi-Jazi M; Dilcher M; Lindegren G; Mardani M; Bereskly S; Weidmann M; Mirazimi A",
        "Title": "Molecular and serological findings in suspected patients with Crimean-Congo hemorrhagic fever virus in Iran.",
        "Journal": "J Med Virol",
        "PMID": "25649667",
        "Year": "2015"
    },
    {
        "PubID": 90,
        "Authors": "Fakoorziba MR; Naddaf-Sani AA; Moemenbellah-Fard MD; Azizi K; Ahmadnia S; Chinikar S",
        "Title": "First phylogenetic analysis of a Crimean-Congo hemorrhagic fever virus genome in naturally infected Rhipicephalus appendiculatus ticks (Acari: Ixodidae).",
        "Journal": "Arch Virol",
        "PMID": "25742932",
        "Year": "2015"
    },
    {
        "PubID": 91,
        "Authors": "Khurshid A; Hassan M; Alam MM; Aamir UB; Rehman L; Sharif S; Shaukat S; Rana MS; Angez M; Zaidi SS",
        "Title": "CCHF virus variants in Pakistan and Afghanistan: Emerging diversity and epidemiology.",
        "Journal": "J Clin Virol",
        "PMID": "25959153",
        "Year": "2015"
    },
    {
        "PubID": 92,
        "Authors": "Kayedi MH; Chinikar S; Mostafavi E; Khakifirouz S; Jalali T; Hosseini-Chegeni A; Naghizadeh A; Niedrig M; Fooks AR; Shahhosseini N",
        "Title": "Crimean-Congo Hemorrhagic Fever Virus Clade IV (Asia 1) in Ticks of Western Iran.",
        "Journal": "J Med Entomol",
        "PMID": "26336221",
        "Year": "2015"
    },
    {
        "PubID": 93,
        "Authors": "Papa A; Pappa S; Panayotova E; Papadopoulou E; Christova I",
        "Title": "Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update.",
        "Journal": "J Med Virol",
        "PMID": "26455333",
        "Year": "2016"
    },
    {
        "PubID": 94,
        "Authors": "Farhadpour F; Telmadarraiy Z; Chinikar S; Akbarzadeh K; Moemenbellah-Fard MD; Faghihi F; Fakoorziba MR; Jalali T; Mostafavi E; Shahhosseini N; Mohammadian M",
        "Title": "Molecular detection of Crimean-Congo haemorrhagic fever virus in ticks collected from infested livestock populations in a New Endemic Area, South of Iran.",
        "Journal": "Trop Med Int Health",
        "PMID": "26758985",
        "Year": "2016"
    },
    {
        "PubID": 95,
        "Authors": "Kautman M; Tiar G; Papa A; Široký P",
        "Title": "AP92-like Crimean-Congo Hemorrhagic Fever Virus in Hyalomma aegyptium Ticks, Algeria.",
        "Journal": "Emerg Infect Dis",
        "PMID": "26812469",
        "Year": "2016"
    },
    {
        "PubID": 96,
        "Authors": "Shimada S; Aoki K; Nabeshima T; Fuxun Y; Kurosaki Y; Shiogama K; Onouchi T; Sakaguchi M; Fuchigami T; Ono H; Nishi K; Posadas-Herrera G; Uchida L; Takamatsu Y; Yasuda J; Tsutsumi Y; Fujita H; Morita K; Hayasaka D",
        "Title": "Tofla virus: A newly identified Nairovirus of the Crimean-Congo hemorrhagic fever group isolated from ticks in Japan.",
        "Journal": "Sci Rep",
        "PMID": "26863911",
        "Year": "2016"
    },
    {
        "PubID": 97,
        "Authors": "Salehi-Vaziri M; Baniasadi V; Jalali T; Mirghiasi SM; Azad-Manjiri S; Zarandi R; Mohammadi T; Khakifirouz S; Fazlalipour M",
        "Title": "The First Fatal Case of Crimean-Congo Hemorrhagic Fever Caused by the AP92-Like Strain of the Crimean-Congo Hemorrhagic Fever Virus.",
        "Journal": "Jpn J Infect Dis",
        "PMID": "26902209",
        "Year": "2016"
    },
    {
        "PubID": 98,
        "Authors": "Chinikar S; Shah-Hosseini N; Bouzari S; Shokrgozar MA; Mostafavi E; Jalali T; Khakifirouz S; Groschup MH; Niedrig M",
        "Title": "Assessment of Recombination in the S-segment Genome of Crimean-Congo Hemorrhagic Fever Virus in Iran.",
        "Journal": "J Arthropod Borne Dis",
        "PMID": "27047968",
        "Year": "2016"
    },
    {
        "PubID": 99,
        "Authors": "Chinikar S; Bouzari S; Shokrgozar MA; Mostafavi E; Jalali T; Khakifirouz S; Nowotny N; Fooks AR; Shah-Hosseini N",
        "Title": "Genetic Diversity of Crimean Congo Hemorrhagic Fever Virus Strains from Iran.",
        "Journal": "J Arthropod Borne Dis",
        "PMID": "27308271",
        "Year": "2016"
    },
    {
        "PubID": 100,
        "Authors": "Panayotova E; Papa A; Trifonova I; Christova I",
        "Title": "Crimean-Congo hemorrhagic fever virus lineages Europe 1 and Europe 2 in Bulgarian ticks.",
        "Journal": "Ticks Tick Borne Dis",
        "PMID": "27378409",
        "Year": "2016"
    },
    {
        "PubID": 101,
        "Authors": "Biglari P; Chinikar S; Belqeiszadeh H; Telmadarraiy Z; Mostafavi E; Ghaffari M; Javaherizadeh S; Nowotny N; Fooks AR; Shahhosseini N",
        "Title": "Phylogeny of tick-derived Crimean-Congo hemorrhagic fever virus strains in Iran.",
        "Journal": "Ticks Tick Borne Dis",
        "PMID": "27491289",
        "Year": "2016"
    },
    {
        "PubID": 102,
        "Authors": "Horton KC; Fahmy NT; Watany N; Zayed A; Mohamed A; Ahmed AA; Rollin PE; Dueger EL",
        "Title": "Crimean Congo Hemorrhagic Fever Virus and Alkhurma (Alkhumra) Virus in Ticks in Djibouti.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "27508862",
        "Year": "2016"
    },
    {
        "PubID": 103,
        "Authors": "Xia H; Beck AS; Gargili A; Forrester N; Barrett AD; Bente DA",
        "Title": "Transstadial Transmission and Long-term Association of Crimean-Congo Hemorrhagic Fever Virus in Ticks Shapes Genome Plasticity.",
        "Journal": "Sci Rep",
        "PMID": "27775001",
        "Year": "2016"
    },
    {
        "PubID": 104,
        "Authors": "Lukashev AN; Klimentov AS; Smirnova SE; Dzagurova TK; Drexler JF; Gmyl AP",
        "Title": "Phylogeography of Crimean Congo Hemorrhagic Fever Virus.",
        "Journal": "PLoS One",
        "PMID": "27880794",
        "Year": "2016"
    },
    {
        "PubID": 105,
        "Authors": "Bukbuk DN; Dowall SD; Lewandowski K; Bosworth A; Baba SS; Varghese A; Watson RJ; Bell A; Atkinson B; Hewson R",
        "Title": "Serological and Virological Evidence of Crimean-Congo Haemorrhagic Fever Virus Circulation in the Human Population of Borno State, Northeastern Nigeria.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "27926935",
        "Year": "2016"
    },
    {
        "PubID": 106,
        "Authors": "Guo R; Shen S; Zhang Y; Shi J; Su Z; Liu D; Liu J; Yang J; Wang Q; Hu Z; Deng F",
        "Title": "A new strain of Crimean-Congo hemorrhagic fever virus isolated from Xinjiang, China.",
        "Journal": "Virol Sin",
        "PMID": "28251517",
        "Year": "2017"
    },
    {
        "PubID": 107,
        "Authors": "Orkun Ö; Karaer Z; Çakmak A; Nalbantoğlu S",
        "Title": "Crimean-Congo hemorrhagic fever virus in ticks in Turkey: A broad range tick surveillance study.",
        "Journal": "Infect Genet Evol",
        "PMID": "28433738",
        "Year": "2017"
    },
    {
        "PubID": 108,
        "Authors": "Shahhosseini N; Chinikar S; Shams E; Nowotny N; Fooks AR",
        "Title": "Crimean-Congo hemorrhagic fever cases in the North of Iran have three distinct origins.",
        "Journal": "Virusdisease",
        "PMID": "28466055",
        "Year": "2017"
    },
    {
        "PubID": 109,
        "Authors": "Koehler JW; Delp KL; Kearney BJ; Conrad TA; Schoepp RJ; Garrison AR; Altamura LA; Rossi CA; Minogue TD",
        "Title": "Draft Genome Sequences of Eight Crimean-Congo Hemorrhagic Fever Virus Strains.",
        "Journal": "Genome Announc",
        "PMID": "28596387",
        "Year": "2017"
    },
    {
        "PubID": 110,
        "Authors": "Dinçer E; Brinkmann A; Hekimoğlu O; Hacıoğlu S; Földes K; Karapınar Z; Polat PF; Oğuz B; Orunç Kılınç Ö; Hagedorn P; Özer N; Özkul A; Nitsche A; Ergünay K",
        "Title": "Generic amplification and next generation sequencing reveal Crimean-Congo hemorrhagic fever virus AP92-like strain and distinct tick phleboviruses in Anatolia, Turkey.",
        "Journal": "Parasit Vectors",
        "PMID": "28705183",
        "Year": "2017"
    },
    {
        "PubID": 111,
        "Authors": "Fernández de Mera IG; Chaligiannis I; Hernández-Jarguín A; Villar M; Mateos-Hernández L; Papa A; Sotiraki S; Ruiz-Fons F; Cabezas-Cruz A; Gortázar C; de la Fuente J",
        "Title": "Combination of RT-PCR and proteomics for the identification of Crimean-Congo hemorrhagic fever virus in ticks.",
        "Journal": "Heliyon",
        "PMID": "28736753",
        "Year": "2017"
    },
    {
        "PubID": 112,
        "Authors": "Papa A; Velo E; Kadiaj P; Tsioka K; Kontana A; Kota M; Bino S",
        "Title": "Crimean-Congo hemorrhagic fever virus in ticks collected from livestock in Albania.",
        "Journal": "Infect Genet Evol",
        "PMID": "28827176",
        "Year": "2017"
    },
    {
        "PubID": 113,
        "Authors": "Cajimat MNB; Rodriguez SE; Schuster IUE; Swetnam DM; Ksiazek TG; Habela MA; Negredo AI; Estrada-Peña A; Barrett ADT; Bente DA",
        "Title": "Genomic Characterization of Crimean-Congo Hemorrhagic Fever Virus in Hyalomma Tick from Spain, 2014.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "28836897",
        "Year": "2017"
    },
    {
        "PubID": 114,
        "Authors": "Papa A; Kontana A; Tsioka K; Chaligiannis I; Sotiraki S",
        "Title": "Molecular detection of Crimean-Congo hemorrhagic fever virus in ticks, Greece, 2012-2014.",
        "Journal": "Parasitol Res",
        "PMID": "28920177",
        "Year": "2017"
    },
    {
        "PubID": 115,
        "Authors": "Zivcec M; Albarino CG; Guerrero LIW; Ksiazek TG; Nichol ST; Swanepoel R; Rollin PE; Spiropoulou CF",
        "Title": "Genome Sequences of Crimean-Congo Hemorrhagic Fever Virus Strains Isolated in South Africa, Namibia, and Turkey.",
        "Journal": "Genome Announc",
        "PMID": "29051241",
        "Year": "2017"
    },
    {
        "PubID": 116,
        "Authors": "Ramírez de Arellano E; Hernández L; Goyanes MJ; Arsuaga M; Cruz AF; Negredo A; Sánchez-Seco MP",
        "Title": "Phylogenetic Characterization of Crimean-Congo Hemorrhagic Fever Virus, Spain.",
        "Journal": "Emerg Infect Dis",
        "PMID": "29148370",
        "Year": "2017"
    },
    {
        "PubID": 117,
        "Authors": "Brinkmann A; Ergünay K; Radonić A; Kocak Tufan Z; Domingo C; Nitsche A",
        "Title": "Development and preliminary evaluation of a multiplexed amplification and next generation sequencing method for viral hemorrhagic fever diagnostics.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "29155823",
        "Year": "2017"
    },
    {
        "PubID": 118,
        "Authors": "Shahhosseini N; Jafarbekloo A; Telmadarraiy Z; Chinikar S; Haeri A; Nowotny N; Groschup MH; Fooks AR; Faghihi F",
        "Title": "Co-circulation of Crimean-Congo Hemorrhagic Fever virus strains Asia 1 and 2 between the border of Iran and Pakistan.",
        "Journal": "Heliyon",
        "PMID": "29159319",
        "Year": "2017"
    },
    {
        "PubID": 119,
        "Authors": "Koehler JW; Delp KL; Hall AT; Olschner SP; Kearney BJ; Garrison AR; Altamura LA; Rossi CA; Minogue TD",
        "Title": "Sequence Optimized Real-Time Reverse Transcription Polymerase Chain Reaction Assay for Detection of Crimean-Congo Hemorrhagic Fever Virus.",
        "Journal": "Am J Trop Med Hyg",
        "PMID": "29165231",
        "Year": "2018"
    },
    {
        "PubID": 120,
        "Authors": "Balinandi S; Patel K; Ojwang J; Kyondo J; Mulei S; Tumusiime A; Lubwama B; Nyakarahuka L; Klena JD; Lutwama J; Strӧher U; Nichol ST; Shoemaker TR",
        "Title": "Investigation of an isolated case of human Crimean-Congo hemorrhagic fever in Central Uganda, 2015.",
        "Journal": "Int J Infect Dis",
        "PMID": "29382607",
        "Year": "2018"
    },
    {
        "PubID": 121,
        "Authors": "Lukashev AN; Deviatkin AA",
        "Title": "Phylodynamics of Crimean Congo hemorrhagic fever virus in South Russia.",
        "Journal": "Infect Genet Evol",
        "PMID": "29413882",
        "Year": "2018"
    },
    {
        "PubID": 122,
        "Authors": "Zhang Y; Shen S; Fang Y; Liu J; Su Z; Liang J; Zhang Z; Wu Q; Wang C; Abudurexiti A; Hu Z; Deng F",
        "Title": "Isolation, Characterization, and Phylogenetic Analysis of Two New Crimean-Congo Hemorrhagic Fever Virus Strains from the Northern Region of Xinjiang Province, China.",
        "Journal": "Virol Sin",
        "PMID": "29520745",
        "Year": "2018"
    },
    {
        "PubID": 123,
        "Authors": "Moming A; Yue X; Shen S; Chang C; Wang C; Luo T; Zhang Y; Guo R; Hu Z; Deng F; Sun S",
        "Title": "Prevalence and Phylogenetic Analysis of Crimean-Congo Hemorrhagic Fever Virus in Ticks from Different Ecosystems in Xinjiang, China.",
        "Journal": "Virol Sin",
        "PMID": "29524182",
        "Year": "2018"
    },
    {
        "PubID": 124,
        "Authors": "Papa A; Papadopoulou E; Tsioka K; Kontana A; Pappa S; Melidou A; Giadinis ND",
        "Title": "Isolation and whole-genome sequencing of a Crimean-Congo hemorrhagic fever virus strain, Greece.",
        "Journal": "Ticks Tick Borne Dis",
        "PMID": "29525552",
        "Year": "2018"
    },
    {
        "PubID": 125,
        "Authors": "Espy N; Pérez-Sautu U; Ramírez de Arellano E; Negredo A; Wiley MR; Bavari S; Díaz Menendez M; Sánchez-Seco MP; Palacios G",
        "Title": "Ribavirin Had Demonstrable Effects on the Crimean-Congo Hemorrhagic Fever Virus (CCHFV) Population and Load in a Patient With CCHF Infection.",
        "Journal": "J Infect Dis",
        "PMID": "29584885",
        "Year": "2018"
    },
    {
        "PubID": 126,
        "Authors": "Emmerich P; Jakupi X; von Possel R; Berisha L; Halili B; Günther S; Cadar D; Ahmeti S; Schmidt-Chanasit J",
        "Title": "Viral metagenomics, genetic and evolutionary characteristics of Crimean-Congo hemorrhagic fever orthonairovirus in humans, Kosovo.",
        "Journal": "Infect Genet Evol",
        "PMID": "30006045",
        "Year": "2018"
    },
    {
        "PubID": 127,
        "Authors": "Say Coskun US; Asık Z",
        "Title": "Genotypic analysis of S segment of Crimean-Congo hemorrhagic fever virus in Turkey.",
        "Journal": "Acta Microbiol Immunol Hung",
        "PMID": "30203691",
        "Year": "2019"
    },
    {
        "PubID": 128,
        "Authors": "Kulichenko AN; Volynkina AS; Kotenev ES; Pisarenko SV; Shaposhnikova LI; Lisitskaya YV; Vasilenko NF; Tsygankova OI; Evchenko YM; Tohov YM; Savel'ev VN; Tihonov SN; Penkovskaya NA",
        "Title": "A NEW GENETIC VARIANT OF THE CRIMEAN-CONGO HEMORRHAGIC FEVER VIRUS ISOLATED IN CRIMEA.",
        "Journal": "Mol Gen Mikrobiol Virusol",
        "PMID": "30380211",
        "Year": "2016"
    },
    {
        "PubID": 129,
        "Authors": "Voorhees MA; Padilla SL; Jamsransuren D; Koehler JW; Delp KL; Adiyadorj D; Baasandagwa U; Jigjav B; Olschner SP; Minogue TD; Schoepp RJ",
        "Title": "Crimean-Congo Hemorrhagic Fever Virus, Mongolia, 2013-2014.",
        "Journal": "Emerg Infect Dis",
        "PMID": "30457521",
        "Year": "2018"
    },
    {
        "PubID": 130,
        "Authors": "Abdiyeva K; Turebekov N; Dmitrovsky A; Tukhanova N; Shin A; Yeraliyeva L; Heinrich N; Hoelscher M; Yegemberdiyeva R; Shapiyeva Z; Kachiyeva Z; Zhalmagambetova A; Montag J; Dobler G; Zinner J; Wagner E; Frey S; Essbauer S",
        "Title": "Seroepidemiological and molecular investigations of infections with Crimean-Congo haemorrhagic fever virus in Kazakhstan.",
        "Journal": "Int J Infect Dis",
        "PMID": "30522982",
        "Year": "2019"
    },
    {
        "PubID": 131,
        "Authors": "Al-Abri SS; Hewson R; Al-Kindi H; Al-Abaidani I; Al-Jardani A; Al-Maani A; Almahrouqi S; Atkinson B; Al-Wahaibi A; Al-Rawahi B; Bawikar S; Beeching NJ",
        "Title": "Clinical and molecular epidemiology of Crimean-Congo hemorrhagic fever in Oman.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "31022170",
        "Year": "2019"
    },
    {
        "PubID": 132,
        "Authors": "Negredo A; Habela MÁ; Ramírez de Arellano E; Diez F; Lasala F; López P; Sarriá A; Labiod N; Calero-Bernal R; Arenas M; Tenorio A; Estrada-Peña A; Sánchez-Seco MP",
        "Title": "Survey of Crimean-Congo Hemorrhagic Fever Enzootic Focus, Spain, 2011-2015.",
        "Journal": "Emerg Infect Dis",
        "PMID": "31107219",
        "Year": "2019"
    },
    {
        "PubID": 133,
        "Authors": "Mancuso E; Toma L; Polci A; d'Alessio SG; Di Luca M; Orsini M; Di Domenico M; Marcacci M; Mancini G; Spina F; Goffredo M; Monaco F",
        "Title": "Crimean-Congo Hemorrhagic Fever Virus Genome in Tick from Migratory Bird, Italy.",
        "Journal": "Emerg Infect Dis",
        "PMID": "31211933",
        "Year": "2019"
    },
    {
        "PubID": 134,
        "Authors": "Chitimia-Dobler L; Issa MH; Ezalden ME; Yagoub IA; Abdalla MA; Bakhiet AO; Schaper S; Rieß R; Vollmar P; Grumbach A; Bestehorn M; Antwerpen M; Dobler G; Shuaib YA",
        "Title": "Crimean-Congo haemorrhagic fever virus in Hyalomma impeltatum ticks from North Kordofan, the Sudan.",
        "Journal": "Int J Infect Dis",
        "PMID": "31521854",
        "Year": "2019"
    },
    {
        "PubID": 135,
        "Authors": "Kasi KK; von Arnim F; Schulz A; Rehman A; Chudhary A; Oneeb M; Sas MA; Jamil T; Maksimov P; Sauter-Louis C; Conraths FJ; Groschup MH",
        "Title": "Crimean-Congo haemorrhagic fever virus in ticks collected from livestock in Balochistan, Pakistan.",
        "Journal": "Transbound Emerg Dis",
        "PMID": "31961043",
        "Year": "2020"
    },
    {
        "PubID": 136,
        "Authors": "Zohaib A; Saqib M; Athar MA; Hussain MH; Sial AU; Tayyab MH; Batool M; Sadia H; Taj Z; Tahir U; Jakhrani MY; Tayyab J; Kakar MA; Shahid MF; Yaqub T; Zhang J; Wu Q; Deng F; Corman VM; Shen S; Khan I; Shi ZL",
        "Title": "Crimean-Congo Hemorrhagic Fever Virus in Humans and Livestock, Pakistan, 2015-2017.",
        "Journal": "Emerg Infect Dis",
        "PMID": "32187506",
        "Year": "2020"
    },
    {
        "PubID": 137,
        "Authors": "Kozak RA; Fraser RS; Biondi MJ; Majer A; Medina SJ; Griffin BD; Kobasa D; Stapleton PJ; Urfano C; Babuadze G; Antonation K; Fernando L; Booth S; Lillie BN; Kobinger GP",
        "Title": "Dual RNA-Seq characterization of host and pathogen gene expression in liver cells infected with Crimean-Congo Hemorrhagic Fever Virus.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "32251473",
        "Year": "2020"
    },
    {
        "PubID": 138,
        "Authors": "Kar S; Rodriguez SE; Akyildiz G; Cajimat MNB; Bircan R; Mears MC; Bente DA; Keles AG",
        "Title": "Crimean-Congo hemorrhagic fever virus in tortoises and Hyalomma aegyptium ticks in East Thrace, Turkey: potential of a cryptic transmission cycle.",
        "Journal": "Parasit Vectors",
        "PMID": "32307010",
        "Year": "2020"
    },
    {
        "PubID": 139,
        "Authors": "Sahay RR; Dhandore S; Yadav PD; Chauhan A; Bhatt L; Garg V; Gupta N; Nyayanit DA; Shete AM; Singh R; Patil S; Sharma H; Meena D; Gupta J; Gawande P; Kalele K; Jain R; Mali D; Malhotra B; Nag V; Khatri PK; Kaur H; Vijay N; Singh S; Gopalakrishnan M",
        "Title": "Detection of African genotype in Hyalomma tick pools during Crimean Congo hemorrhagic fever outbreak, Rajasthan, India, 2019.",
        "Journal": "Virus Res",
        "PMID": "32505728",
        "Year": "2020"
    },
    {
        "PubID": 140,
        "Authors": "Umair M; Khurshid A; Alam MM; Akhtar R; Salman M; Ikram A",
        "Title": "Genetic diversity and phylogenetic analysis of Crimean-Congo Hemorrhagic Fever viruses circulating in Pakistan during 2019.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "32598383",
        "Year": "2020"
    },
    {
        "PubID": 141,
        "Authors": "Fazlalipour M; Baniasadi V; Pouriayevali MH; Jalali T; Mohammadi T; Azad-Manjiri S; Azizizadeh S; Hosseini M; Fereydouni Z; Tavakoli M; Ghalejoogh M; Khakifirouz S; Salehi-Vaziri M",
        "Title": "Crimean-Congo hemorrhagic fever virus Asia 2 genotype in Qeshm Island, southern Iran: A case report.",
        "Journal": "J Vector Borne Dis",
        "PMID": "32655079",
        "Year": "2019"
    },
    {
        "PubID": 142,
        "Authors": "Ergünay K; Dinçer E; Kar S; Emanet N; Yalçınkaya D; Polat Dinçer PF; Brinkmann A; Hacıoğlu S; Nitsche A; Özkul A; Linton YM",
        "Title": "Multiple orthonairoviruses including Crimean-Congo hemorrhagic fever virus, Tamdy virus and the novel Meram virus in Anatolia.",
        "Journal": "Ticks Tick Borne Dis",
        "PMID": "32723637",
        "Year": "2020"
    },
    {
        "PubID": 143,
        "Authors": "Moraga-Fernández A; Ruiz-Fons F; Habela MA; Royo-Hernández L; Calero-Bernal R; Gortazar C; de la Fuente J; Fernández de Mera IG",
        "Title": "Detection of new Crimean-Congo haemorrhagic fever virus genotypes in ticks feeding on deer and wild boar, Spain.",
        "Journal": "Transbound Emerg Dis",
        "PMID": "32738065",
        "Year": "2021"
    },
    {
        "PubID": 144,
        "Authors": "Hua BL; Scholte FE; Ohlendorf V; Kopp A; Marklewitz M; Drosten C; Nichol ST; Spiropoulou C; Junglen S; Bergeron É",
        "Title": "A single mutation in Crimean-Congo hemorrhagic fever virus discovered in ticks impairs infectivity in human cells.",
        "Journal": "Elife",
        "PMID": "33084573",
        "Year": "2020"
    },
    {
        "PubID": 145,
        "Authors": "Chiuya T; Masiga DK; Falzon LC; Bastos ADS; Fèvre EM; Villinger J",
        "Title": "Tick-borne pathogens, including Crimean-Congo haemorrhagic fever virus, at livestock markets and slaughterhouses in western Kenya.",
        "Journal": "Transbound Emerg Dis",
        "PMID": "33142046",
        "Year": "2021"
    },
    {
        "PubID": 146,
        "Authors": "Dieng I; Barry MA; Diagne MM; Diop B; Ndiaye M; Faye M; Ndione MHD; Dieng MM; Bousso A; Fall G; Loucoubar C; Sall AA; Faye O",
        "Title": "Detection of Crimean Congo haemorrhagic fever virus in North-eastern Senegal, Bokidiawé 2019.",
        "Journal": "Emerg Microbes Infect",
        "PMID": "33161829",
        "Year": "2020"
    },
    {
        "PubID": 147,
        "Authors": "Khalafalla AI; Li Y; Uehara A; Hussein NA; Zhang J; Tao Y; Bergeron E; Ibrahim IH; Al Hosani MA; Yusof MF; Alhammadi ZM; Alyammahi SM; Gasim EF; Ishag HZA; Hosani FAL; Gerber SI; Almuhairi SS; Tong S",
        "Title": "Identification of a novel lineage of Crimean-Congo haemorrhagic fever virus in dromedary camels, United Arab Emirates.",
        "Journal": "J Gen Virol",
        "PMID": "33231536",
        "Year": "2021"
    },
    {
        "PubID": 148,
        "Authors": "Akyildiz G; Bente D; Keles AG; Vatansever Z; Kar S",
        "Title": "High prevalence and different genotypes of Crimean-Congo hemorrhagic fever virus genome in questing unfed adult Hyalomma marginatum in Thrace, Turkey.",
        "Journal": "Ticks Tick Borne Dis",
        "PMID": "33388553",
        "Year": "2021"
    },
    {
        "PubID": 149,
        "Authors": "Nikiforova MA; Kuznetsova NA; Shchetinin AM; Butenko AM; Kozlova AA; Larichev VP; Vakalova EV; Azarian AR; Rubalsky OV; Bashkina OA; Tkachuk AP; Gushchin VA; Gintsburg AL",
        "Title": "Arboviruses in the Astrakhan region of Russia for 2018 season: The development of multiplex PCR assays and analysis of mosquitoes, ticks, and human blood sera.",
        "Journal": "Infect Genet Evol",
        "PMID": "33421655",
        "Year": "2021"
    },
    {
        "PubID": 150,
        "Authors": "Brinkmann A; Uddin S; Krause E; Surtees R; Dinçer E; Kar S; Hacıoğlu S; Özkul A; Ergünay K; Nitsche A",
        "Title": "Utility of a Sequence-Independent, Single-Primer-Amplification (SISPA) and Nanopore Sequencing Approach for Detection and Characterization of Tick-Borne Viral Pathogens.",
        "Journal": "Viruses",
        "PMID": "33572847",
        "Year": "2021"
    },
    {
        "PubID": 151,
        "Authors": "Hosseini-Vasoukolaei N; Chinikar S; Telmadarraiy Z; Faghihi F; Hosseini-Vasoukolaei M",
        "Title": "Serological and molecular epidemiology of Crimean-Congo hemorrhagic fever in Ghaemshahr county in Mazandaran province; Iran.",
        "Journal": "Trop Biomed",
        "PMID": "33579078",
        "Year": "2016"
    },
    {
        "PubID": 152,
        "Authors": "Monsalve Arteaga L; Muñoz Bellido JL; Negredo AI; García Criado J; Vieira Lista MC; Sánchez Serrano JÁ; Vicente Santiago MB; López Bernús A; de Ory Manchón F; Sánchez Seco MP; Leralta N; Alonso Sardón M; Muro A; Belhassen-García M",
        "Title": "New circulation of genotype V of Crimean-Congo haemorrhagic fever virus in humans from Spain.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "33617538",
        "Year": "2021"
    },
    {
        "PubID": 153,
        "Authors": "Wampande EM; Waiswa P; Allen DJ; Hewson R; Frost SDW; Stubbs SCB",
        "Title": "Phylogenetic Characterization of Crimean-Congo Hemorrhagic Fever Virus Detected in African Blue Ticks Feeding on Cattle in a Ugandan Abattoir.",
        "Journal": "Microorganisms",
        "PMID": "33672497",
        "Year": "2021"
    },
    {
        "PubID": 154,
        "Authors": "Shahid MF; Yaqub T; Ali M; Ul-Rahman A; Bente DA",
        "Title": "Prevalence and phylogenetic analysis of Crimean-Congo hemorrhagic fever virus in ticks collected from Punjab province of Pakistan.",
        "Journal": "Acta Trop",
        "PMID": "33753031",
        "Year": "2021"
    },
    {
        "PubID": 155,
        "Authors": "Negredo A; Sánchez-Arroyo R; Díez-Fuertes F; de Ory F; Budiño MA; Vázquez A; Garcinuño Á; Hernández L; la Hoz González C; Gutiérrez-Arroyo A; Grande C; Sánchez-Seco P",
        "Title": "Fatal Case of Crimean-Congo Hemorrhagic Fever Caused by Reassortant Virus, Spain, 2018.",
        "Journal": "Emerg Infect Dis",
        "PMID": "33754998",
        "Year": "2021"
    },
    {
        "PubID": 156,
        "Authors": "Maghsood H; Nabian S; Shayan P; Jalali T; Darbandi MS; Ranjbar MM",
        "Title": "Molecular Epidemiology and Phylogeny of Crimean-Congo Haemorrhagic Fever (CCHF) Virus of Ixodid Ticks in Khorasan Razavi Province of Iran.",
        "Journal": "J Arthropod Borne Dis",
        "PMID": "33954213",
        "Year": "2020"
    },
    {
        "PubID": 157,
        "Authors": "Kajihara M; Simuunza M; Saasa N; Dautu G; Mori-Kajihara A; Qiu Y; Nakao R; Eto Y; Furumoto H; Hang'ombe BM; Orba Y; Sawa H; Simulundu E; Fukushi S; Morikawa S; Saijo M; Arikawa J; Kabilika S; Monze M; Mukonka V; Mweene A; Takada A; Yoshimatsu K",
        "Title": "Serologic and molecular evidence for circulation of Crimean-Congo hemorrhagic fever virus in ticks and cattle in Zambia.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "34061841",
        "Year": "2021"
    },
    {
        "PubID": 158,
        "Authors": "Schulz A; Barry Y; Stoek F; Pickin MJ; Ba A; Chitimia-Dobler L; Haki ML; Doumbia BA; Eisenbarth A; Diambar A; Bah MY; Eiden M; Groschup MH",
        "Title": "Detection of Crimean-Congo hemorrhagic fever virus in blood-fed Hyalomma ticks collected from Mauritanian livestock.",
        "Journal": "Parasit Vectors",
        "PMID": "34187526",
        "Year": "2021"
    },
    {
        "PubID": 159,
        "Authors": "Zakham F; Albalawi AE; Alanazi AD; Truong Nguyen P; Alouffi AS; Alaoui A; Sironen T; Smura T; Vapalahti O",
        "Title": "Viral RNA Metagenomics of Hyalomma Ticks Collected from Dromedary Camels in Makkah Province, Saudi Arabia.",
        "Journal": "Viruses",
        "PMID": "34372602",
        "Year": "2021"
    },
    {
        "PubID": 160,
        "Authors": "Camp JV; Weidinger P; Ramaswamy S; Kannan DO; Osman BM; Kolodziejek J; Karuvantevida N; Abou Tayoun A; Loney T; Nowotny N",
        "Title": "Association of Dromedary Camels and Camel Ticks with Reassortant Crimean-Congo Hemorrhagic Fever Virus, United Arab Emirates.",
        "Journal": "Emerg Infect Dis",
        "PMID": "34424177",
        "Year": "2021"
    },
    {
        "PubID": 161,
        "Authors": "Sahay RR; Shete AM; Yadav PD; Patil S; Majumdar T; Jain R; Nyayanit DA; Kaushal H; Panjwani SJ; Upadhyay KJ; Varevadiya CL; Vora A; Kanani A; Gangakhedkar RR",
        "Title": "Sequential determination of viral load, humoral responses and phylogenetic analysis in fatal and non-fatal cases of Crimean-Congo hemorrhagic fever patients from Gujarat, India, 2019.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "34460819",
        "Year": "2021"
    },
    {
        "PubID": 162,
        "Authors": "Salvati MV; Salaris C; Monteil V; Del Vecchio C; Palù G; Parolin C; Calistri A; Bell-Sakyi L; Mirazimi A; Salata C",
        "Title": "Virus-Derived DNA Forms Mediate the Persistent Infection of Tick Cells by Hazara Virus and Crimean-Congo Hemorrhagic Fever Virus.",
        "Journal": "J Virol",
        "PMID": "34613808",
        "Year": "2021"
    },
    {
        "PubID": 163,
        "Authors": "Balinandi S; Whitmer S; Mulei S; Nyakarahuka L; Tumusiime A; Kyondo J; Baluku J; Mutyaba J; Mugisha L; Malmberg M; Lutwama J; Shoemaker TR; Klena JD",
        "Title": "Clinical and Molecular Epidemiology of Crimean-Congo Hemorrhagic Fever in Humans in Uganda, 2013-2019.",
        "Journal": "Am J Trop Med Hyg",
        "PMID": "34662872",
        "Year": "2021"
    },
    {
        "PubID": 164,
        "Authors": "Kong Y; Yan C; Liu D; Jiang L; Zhang G; He B; Li Y",
        "Title": "Phylogenetic analysis of Crimean-Congo hemorrhagic fever virus in inner Mongolia, China.",
        "Journal": "Ticks Tick Borne Dis",
        "PMID": "34763306",
        "Year": "2022"
    },
    {
        "PubID": 165,
        "Authors": "Sánchez-Seco MP; Sierra MJ; Estrada-Peña A; Valcárcel F; Molina R; de Arellano ER; Olmeda AS; San Miguel LG; Jiménez M; Romero LJ; Negredo A",
        "Title": "Widespread Detection of Multiple Strains of Crimean-Congo Hemorrhagic Fever Virus in Ticks, Spain.",
        "Journal": "Emerg Infect Dis",
        "PMID": "35076008",
        "Year": "2021"
    },
    {
        "PubID": 166,
        "Authors": "Dinçer E; Timurkan MÖ; Oğuz B; Şahindokuyucu İ; Şahan A; Ekinci M; Polat C; Ergünay K",
        "Title": "Several Tick-Borne Pathogenic Viruses in Circulation in Anatolia, Turkey.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "35133905",
        "Year": "2022"
    },
    {
        "PubID": 167,
        "Authors": "Bendary HA; Rasslan F; Wainwright M; Alfarraj S; Zaki AM; Abdulall AK",
        "Title": "Crimean-Congo hemorrhagic fever virus in ticks collected from imported camels in Egypt.",
        "Journal": "Saudi J Biol Sci",
        "PMID": "35531170",
        "Year": "2022"
    },
    {
        "PubID": 168,
        "Authors": "Volynkina A; Lisitskaya Y; Kolosov A; Shaposhnikova L; Pisarenko S; Dedkov V; Dolgova A; Platonov A; Kulichenko A",
        "Title": "Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Russia.",
        "Journal": "PLoS One",
        "PMID": "35551538",
        "Year": "2022"
    },
    {
        "PubID": 169,
        "Authors": "Prazsák I; Csabai Z; Torma G; Papp H; Földes F; Kemenesi G; Jakab F; Gulyás G; Fülöp Á; Megyeri K; Dénes B; Boldogkői Z; Tombácz D",
        "Title": "Transcriptome dataset of six human pathogen RNA viruses generated by nanopore sequencing.",
        "Journal": "Data Brief",
        "PMID": "35789906",
        "Year": "2022"
    },
    {
        "PubID": 170,
        "Authors": "Sultankulova KT; Shynybekova GO; Kozhabergenov NS; Mukhami NN; Chervyakova OV; Burashev YD; Zakarya KD; Nakhanov AK; Barakbayev KB; Orynbayev MB",
        "Title": "The Prevalence and Genetic Variants of the CCHF Virus Circulating among Ticks in the Southern Regions of Kazakhstan.",
        "Journal": "Pathogens",
        "PMID": "36014962",
        "Year": "2022"
    },
    {
        "PubID": 171,
        "Authors": "Atim SA; Ashraf S; Belij-Rammerstorfer S; Ademun AR; Vudriko P; Nakayiki T; Niebel M; Shepherd J; Balinandi S; Nakanjako G; Abaasa A; Johnson PCD; Odongo S; Esau M; Bahati M; Kaleebu P; Lutwama JJ; Masembe C; Lambe T; Thomson EC; Tweyongyere R",
        "Title": "Risk factors for Crimean-Congo Haemorrhagic Fever (CCHF) virus exposure in farming communities in Uganda.",
        "Journal": "J Infect",
        "PMID": "36108783",
        "Year": "2022"
    },
    {
        "PubID": 172,
        "Authors": "Mhamadi M; Badji A; Dieng I; Gaye A; Ndiaye EH; Ndiaye M; Toure CT; Barry A; Ndiaye O; Faye B; Ba FA; Diop B; Sagne SN; Fall G; Loucoubar C; Bovendo HF; Sall AA; Kobinger G; Faye O; Diallo M",
        "Title": "Multiple genotypes of Crimean-Congo hemorrhagic fever virus detected in ticks during a one health survey in Agnam, Northeastern Senegal.",
        "Journal": "Emerg Microbes Infect",
        "PMID": "36268900",
        "Year": "2022"
    },
    {
        "PubID": 173,
        "Authors": "Schulz A; Sadeghi B; Stoek F; King J; Fischer K; Pohlmann A; Eiden M; Groschup MH",
        "Title": "Whole-Genome Sequencing of Six Neglected Arboviruses Circulating in Africa Using Sequence-Independent Single Primer Amplification (SISPA) and MinION Nanopore Technologies.",
        "Journal": "Pathogens",
        "PMID": "36558837",
        "Year": "2022"
    },
    {
        "PubID": 174,
        "Authors": "Atim SA; Niebel M; Ashraf S; Vudriko P; Odongo S; Balinandi S; Aber P; Bameka R; Ademun AR; Masembe C; Tweyongyere R; Thomson EC",
        "Title": "Prevalence of Crimean-Congo haemorrhagic fever in livestock following a confirmed human case in Lyantonde district, Uganda.",
        "Journal": "Parasit Vectors",
        "PMID": "36611216",
        "Year": "2023"
    },
    {
        "PubID": 175,
        "Authors": "Lorenzo Juanes HM; Carbonell C; Sendra BF; López-Bernus A; Bahamonde A; Orfao A; Lista CV; Ledesma MS; Negredo AI; Rodríguez-Alonso B; Bua BR; Sánchez-Seco MP; Muñoz Bellido JL; Muro A; Belhassen-García M",
        "Title": "Crimean-Congo Hemorrhagic Fever, Spain, 2013-2021.",
        "Journal": "Emerg Infect Dis",
        "PMID": "36692301",
        "Year": "2023"
    },
    {
        "PubID": 176,
        "Authors": "D'Addiego J; Elaldi N; Wand N; Osman K; Bagci BK; Kennedy E; Pektas AN; Hart E; Slack G; Hewson R",
        "Title": "Investigating the effect of ribavirin treatment on genetic mutations in Crimean-Congo haemorrhagic fever virus (CCHFV) through next-generation sequencing.",
        "Journal": "J Med Virol",
        "PMID": "36734067",
        "Year": "2023"
    },
    {
        "PubID": 177,
        "Authors": "Umair M; Rehman Z; Haider SA; Ali Q; Hakim R; Bibi S; Salman M; Ikram A",
        "Title": "Whole-genome sequencing of Crimean-Congo hemorrhagic fever virus circulating in Pakistan during 2022.",
        "Journal": "J Med Virol",
        "PMID": "36815488",
        "Year": "2023"
    },
    {
        "PubID": 178,
        "Authors": "Simo Tchetgna H; Yousseu FS; Cosset FL; de Freitas NB; Kamgang B; McCall PJ; Ndip RN; Legros V; Wondji CS",
        "Title": "Molecular and serological evidence of Crimean-Congo hemorrhagic fever orthonairovirus prevalence in livestock and ticks in Cameroon.",
        "Journal": "Front Cell Infect Microbiol",
        "PMID": "37056704",
        "Year": "2023"
    },
    {
        "PubID": 179,
        "Authors": "Ergunay K; Dincer E; Justi SA; Bourke BP; Nelson SP; Liao HM; Timurkan MO; Oguz B; Sahindokuyucu I; Gokcecik OF; Reinbold-Wasson DD; Jiang L; Achee NL; Grieco JP; Linton YM",
        "Title": "Impact of nanopore-based metagenome sequencing on tick-borne virus detection.",
        "Journal": "Front Microbiol",
        "PMID": "37323891",
        "Year": "2023"
    },
    {
        "PubID": 180,
        "Authors": "Ahrabi SZ; Akyildiz G; Kar S; Keles AG",
        "Title": "Detection of the Crimean-Congo Hemorrhagic Fever Virus Genome in Questing Ixodes spp. and Haemaphysalis spp. in the Periurban Forestry Areas of Istanbul: Has a New Biorisk Emerged?",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "37527191",
        "Year": "2023"
    },
    {
        "PubID": 181,
        "Authors": "Shi Q; Song FL; Yang Y; Gao YF; Ci Y; Cheng XL; Nie C; Liu LJ; Zhang XL; Wang J",
        "Title": "Epidemiological and Molecular Study on Tick-Borne Pathogens in Argun Port Area Near the Chinese-Russian Border.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "37695821",
        "Year": "2023"
    },
    {
        "PubID": 182,
        "Authors": "Omoga DCA; Tchouassi DP; Venter M; Ogola EO; Osalla J; Kopp A; Slothouwer I; Torto B; Junglen S; Sang R",
        "Title": "Transmission Dynamics of Crimean-Congo Haemorrhagic Fever Virus (CCHFV): Evidence of Circulation in Humans, Livestock, and Rodents in Diverse Ecologies in Kenya.",
        "Journal": "Viruses",
        "PMID": "37766297",
        "Year": "2023"
    },
    {
        "PubID": 183,
        "Authors": "D'Addiego J; Wand N; Afrough B; Fletcher T; Kurosaki Y; Leblebicioglu H; Hewson R",
        "Title": "Recovery of complete genome sequences of Crimean-Congo haemorrhagic fever virus (CCHFV) directly from clinical samples: A comparative study between targeted enrichment and metagenomic approaches.",
        "Journal": "J Virol Methods",
        "PMID": "37879367",
        "Year": "2024"
    },
    {
        "PubID": 184,
        "Authors": "Sene O; Sagne SN; Ngom D; Diagne MM; Badji A; Khoulé A; Ndiaye EH; Sankhe S; Loucoubar C; Diallo M; Weidmann M; Dia N; Simon-Lorière E; Sall Y; Diop B; Ndiaye M; Sakuntabhai A; Sall AA; Faye O; Diallo D; Barry MA; Fall G",
        "Title": "Emergence of Crimean-Congo Hemorrhagic Fever Virus in Eastern Senegal in 2022.",
        "Journal": "Viruses",
        "PMID": "38400090",
        "Year": "2024"
    },
    {
        "PubID": 185,
        "Authors": "Addo SO; Bentil RE; Addae CA; Baako BOA; Yartey KN; Ansah-Owusu J; Tawiah-Mensah CNL; Agbodzi B; Kumordjie S; Yeboah C; Asoala V; Dunford JC; Larbi JA; Baidoo PK; Wilson MD; Diclaro JW 2nd; Dadzie SK",
        "Title": "Molecular identification of Crimean-Congo haemorrhagic fever virus in Hyalomma rufipes and Amblyomma variegatum in the Upper East Region of Ghana.",
        "Journal": "Arch Virol",
        "PMID": "38446223",
        "Year": "2024"
    },
    {
        "PubID": 186,
        "Authors": "Umair M; Rehman Z; Whitmer S; Mobley M; Fahim A; Ikram A; Salman M; Montgomery JM; Klena JD",
        "Title": "Crimean-Congo Hemorrhagic Fever Virus Diversity and Reassortment, Pakistan, 2017-2020.",
        "Journal": "Emerg Infect Dis",
        "PMID": "38526059",
        "Year": "2024"
    },
    {
        "PubID": 187,
        "Authors": "Wang J; Shah T; Zhou J; Long X; Wang Y; Chen J; Shi M; Shah Z; Wang B; Xia X",
        "Title": "Identification, Characterization, and Homology Analysis of a Novel Strain of the Crimean-Congo Hemorrhagic Fever Virus from Yunnan, China.",
        "Journal": "Microorganisms",
        "PMID": "39065234",
        "Year": "2024"
    },
    {
        "PubID": 188,
        "Authors": "Földvári G; Tauber Z; Tóth GE; Cadar D; Bialonski A; Horváth B; Szabó É; Lanszki Z; Zana B; Varga Z; Földes F; Kemenesi G",
        "Title": "Genomic characterization of Volzhskoe tick virus (Bunyaviricetes) from a Hyalomma marginatum tick, Hungary.",
        "Journal": "Sci Rep",
        "PMID": "39147851",
        "Year": "2024"
    },
    {
        "PubID": 189,
        "Authors": "Iashina LN; Petrov VS; Vyshemirskiĭ OI; Aristova VA; Moskvina TM; L'vov DK; Petrova ID; Gutorov VV; Tiunnikov GI; Kuzina II; Samokhvlov EI; Seregin SV; Netesov SV",
        "Title": "[Characteristics of Crimean-Congo hemorrhagic fever virus circulating in Russia and Central Asia].",
        "Journal": "Vopr Virusol",
        "PMID": "12173427",
        "Year": "2002"
    },
    {
        "PubID": 190,
        "Authors": "Iashina LN; Malyshev BS; Netesova NA; Volynkina AS; Vasilenko NF",
        "Title": "[Crimean-Congo hemorrhagic fever virus in Stavropol region in 2011].",
        "Journal": "Mol Gen Mikrobiol Virusol",
        "PMID": "25845138",
        "Year": "2014"
    },
    {
        "PubID": 191,
        "Authors": "L'vov DK; Al'khovskiĭ SV; Shchelkanov MIu; Shchetinin AM; Deriabin PG; Aristova VA; Gitel'man AK; Samokhvalov EI; Botikov AG",
        "Title": "[Genetic characterization of the Sakhalin virus (SAKV), Paramushir virus (PMRV) (Sakhalin group, Nairovirus, Bunyaviridae), and Rukutama virus (RUKV) (Uukuniemi group, Phlebovirus, Bunyaviridae) isolated from the obligate parasites of the colonial sea-bir",
        "Journal": "Vopr Virusol",
        "PMID": "25335413",
        "Year": "2014"
    },
    {
        "PubID": 192,
        "Authors": "Petrova ID; Kononova IuV; Chausov EV; Shestopalov AM; Tishkova FKh",
        "Title": "[Genetic variants of the Crimean-Congo hemorrhagic fever virus circulating in endemic areas of the southern Tajikistan in 2009].",
        "Journal": "Mol Gen Mikrobiol Virusol",
        "PMID": "24364143",
        "Year": "2013"
    },
    {
        "PubID": 193,
        "Authors": "Tang Q; Zhao XQ; Wang HY; Simayi B; Zhang YZ; Saijo M; Morikawa S; Liang GD; Kurane I",
        "Title": "[Molecular epidemiology of Xinjiang hemorrhagic fever viruses].",
        "Journal": "Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi",
        "PMID": "16415986",
        "Year": "2005"
    },
    {
        "PubID": 194,
        "Authors": "Ma B; Hang C; Papa A",
        "Title": "[Sequencing and comparative analysis of the complete glycoprotein gene of three Crimean-Congo hemorrhagic fever virus Chinese isolates].",
        "Journal": "Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi",
        "PMID": "11436635",
        "Year": "2001"
    },
    {
        "PubID": 195,
        "Authors": "Tang Q; Gao D; Zhao X; Han L; Hang C",
        "Title": "[Study on the molecular biology of hemorrhagic fever virus in Xinjiang].",
        "Journal": "Zhonghua Liu Xing Bing Xue Za Zhi",
        "PMID": "12667358",
        "Year": "2002"
    },
    {
        "PubID": 196,
        "Authors": "Dai X; Muhtar; Feng CH; Sun SR; Tai XP; Wang XH; Burenmind; Meng WW; Azat; Zhang YJ",
        "Title": "[Geography and host distribution of Crimean-Congo hemorrhagic fever in the Tarim Basin].",
        "Journal": "Zhonghua Liu Xing Bing Xue Za Zhi",
        "PMID": "17415983",
        "Year": "2006"
    },
    {
        "PubID": 197,
        "Authors": "Dedkov VG; Shchelkanov MY; Bushkieva BT; Rudenko TA; Kurdyukova OV; Galkina IV; Sapotsky MV; Blinova EA; Dzhambinov SD; Shipulin GA",
        "Title": "A neonatal death associated with Crimean-Congo hemorrhagic fever (Republic of Kalmykia, Russia, June 2016).",
        "Journal": "Antiviral Res",
        "PMID": "28870741",
        "Year": "2017"
    },
    {
        "PubID": 198,
        "Authors": "Ergunay K; Kocak Tufan Z; Bulut C; Kinikli S; Demiroz AP; Ozkul A",
        "Title": "Antibody responses and viral load in patients with Crimean-Congo hemorrhagic fever: a comprehensive analysis during the early stages of the infection.",
        "Journal": "Diagn Microbiol Infect Dis",
        "PMID": "24630756",
        "Year": "2014"
    },
    {
        "PubID": 199,
        "Authors": "Zivcec M; Metcalfe MG; Albariño CG; Guerrero LW; Pegan SD; Spiropoulou CF; Bergeron É",
        "Title": "Assessment of Inhibitors of Pathogenic Crimean-Congo Hemorrhagic Fever Virus Strains Using Virus-Like Particles.",
        "Journal": "PLoS Negl Trop Dis",
        "PMID": "26625182",
        "Year": "2015"
    },
    {
        "PubID": 200,
        "Authors": "Aligholipour Farzani T; Hanifehnezhad A; Földes K; Ergünay K; Yilmaz E; Hashim Mohamed Ali H; Ozkul A",
        "Title": "Co-Delivery Effect of CD24 on the Immunogenicity and Lethal Challenge Protection of a DNA Vector Expressing Nucleocapsid Protein of Crimean Congo Hemorrhagic Fever Virus.",
        "Journal": "Viruses",
        "PMID": "30658445",
        "Year": "2019"
    },
    {
        "PubID": 201,
        "Authors": "Tezer H; Tavil B; Sucaklı IA; Korukluoğlu G; Uyar Y; Dinçer E; Tunç B; Özkul A",
        "Title": "Concurrent Crimean-Congo hemorrhagic fever and visceral leishmaniasis in a Turkish girl.",
        "Journal": "Vector Borne Zoonotic Dis",
        "PMID": "21083375",
        "Year": "2011"
    },
    {
        "PubID": 202,
        "Authors": "Fazlalipour M; Baniasadi V; Mirghiasi SM; Jalali T; Khakifirouz S; Azad-Manjiri S; Mahmoodi V; Naderi HR; Zarandi R; Salehi-Vaziri M",
        "Title": "Crimean-Congo Hemorrhagic Fever Due to Consumption of Raw Meat: Case Reports From East-North of Iran.",
        "Journal": "Jpn J Infect Dis",
        "PMID": "26743144",
        "Year": "2016"
    },
    {
        "PubID": 203,
        "Authors": "Yadav PD; Thacker S; Patil DY; Jain R; Mourya DT",
        "Title": "Crimean-Congo Hemorrhagic Fever in Migrant Worker Returning from Oman to India, 2016.",
        "Journal": "Emerg Infect Dis",
        "PMID": "28518037",
        "Year": "2017"
    },
    {
        "PubID": 204,
        "Authors": "Hasan Z; Mahmood F; Jamil B; Atkinson B; Mohammed M; Samreen A; Altaf L; Moatter T; Hewson R",
        "Title": "Crimean-Congo hemorrhagic fever nosocomial infection in a immunosuppressed patient, Pakistan: case report and virological investigation.",
        "Journal": "J Med Virol",
        "PMID": "23172105",
        "Year": "2013"
    },
    {
        "PubID": 205,
        "Authors": "Nyakarahuka L; Whitmer S; Kyondo J; Mulei S; Cossaboom CM; Telford CT; Tumusiime A; Akurut GG; Namanya D; Kamugisha K; Baluku J; Lutwama J; Balinandi S; Shoemaker T; Klena JD",
        "Title": "Crimean-Congo Hemorrhagic Fever Outbreak in Refugee Settlement during COVID-19 Pandemic, Uganda, April 2021.",
        "Journal": "Emerg Infect Dis",
        "PMID": "36198315",
        "Year": "2022"
    },
    {
        "PubID": 206,
        "Authors": "Camp JV; Kannan DO; Osman BM; Shah MS; Howarth B; Khafaga T; Weidinger P; Karuvantevida N; Kolodziejek J; Mazrooei H; Wolf N; Loney T; Nowotny N",
        "Title": "Crimean-Congo Hemorrhagic Fever Virus Endemicity in United Arab Emirates, 2019.",
        "Journal": "Emerg Infect Dis",
        "PMID": "32097111",
        "Year": "2020"
    },
    {
        "PubID": 207,
        "Authors": "Tekin S; Bursali A; Mutluay N; Keskin A; Dundar E",
        "Title": "Crimean-Congo hemorrhagic fever virus in various ixodid tick species from a highly endemic area.",
        "Journal": "Vet Parasitol",
        "PMID": "22119389",
        "Year": "2012"
    },
    {
        "PubID": 208,
        "Authors": "Hawman DW; Haddock E; Meade-White K; Williamson B; Hanley PW; Rosenke K; Komeno T; Furuta Y; Gowen BB; Feldmann H",
        "Title": "Favipiravir (T-705) but not ribavirin is effective against two distinct strains of Crimean-Congo hemorrhagic fever virus in mice.",
        "Journal": "Antiviral Res",
        "PMID": "29936152",
        "Year": "2018"
    },
    {
        "PubID": 209,
        "Authors": "Zivcec M; Guerrero LIW; Albariño CG; Bergeron É; Nichol ST; Spiropoulou CF",
        "Title": "Identification of broadly neutralizing monoclonal antibodies against Crimean-Congo hemorrhagic fever virus.",
        "Journal": "Antiviral Res",
        "PMID": "28842265",
        "Year": "2017"
    },
    {
        "PubID": 210,
        "Authors": "Yadav PD; Patil DY; Shete AM; Kokate P; Goyal P; Jadhav S; Sinha S; Zawar D; Sharma SK; Kapil A; Sharma DK; Upadhyay KJ; Mourya DT",
        "Title": "Nosocomial infection of CCHF among health care workers in Rajasthan, India.",
        "Journal": "BMC Infect Dis",
        "PMID": "27809807",
        "Year": "2016"
    },
    {
        "PubID": 211,
        "Authors": "Kamboj A; Pateriya AK; Mishra A; Ranaware P; Kulkarni DD; Raut AA",
        "Title": "Novel molecular beacon probe-based real-time RT-PCR assay for diagnosis of Crimean-Congo hemorrhagic fever encountered in India.",
        "Journal": "Biomed Res Int",
        "PMID": "24877102",
        "Year": "2014"
    },
    {
        "PubID": 212,
        "Authors": "Bursali A; Tekin S; Keskin A; Ekici M; Dundar E",
        "Title": "Species diversity of ixodid ticks feeding on humans in Amasya, Turkey: seasonal abundance and presence of Crimean-Congo hemorrhagic fever virus.",
        "Journal": "J Med Entomol",
        "PMID": "21337953",
        "Year": "2011"
    },
    {
        "PubID": 213,
        "Authors": "Rodríguez O; de la Fuente G; Fernández de Mera IG; Vaz-Rodrigues R; Gortázar C; de la Fuente J",
        "Title": "The Saharan antelope addax (Addax nasomaculatus) as a host for Hyalomma marginatum, tick vector of Crimean-Congo hemorrhagic fever virus.",
        "Journal": "Ticks Tick Borne Dis",
        "PMID": "36041296",
        "Year": "2022"
    },
    {
        "PubID": 214,
        "Authors": "Orkun Ö; Emir H; Karaer Z",
        "Title": "Ticks threatening lineage of Anatolian wild sheep (Ovis gmelinii anatolica) and determination of their tick-borne pathogens.",
        "Journal": "Vet Parasitol",
        "PMID": "27692336",
        "Year": "2016"
    },
    {
        "PubID": 215,
        "Authors": "Aradaib I., Elageb R., Erickson B., Karsany M., Khristova M., Mustafa M., Nichol S., Saeed N.",
        "Title": "Nosocomial outbreak of Crimean-Congo hemorrhagic fever, Sudan",
        "Journal": "1600 Clifton Road, 837-839 (2010), Atlanta, Centers for Disease Control and Prevention, Emerging Infect. Dis. 16 (5), GA 30333, Special Pathogens Branch, USA",
        "PMID": "20409377",
        "Year": "2010"
    },
    {
        "PubID": 216,
        "Authors": "Ahmeti S., Ajazi-berisha L., Atkinson B., Brooks T., Bruce C., Chamberlain J., Cook N., Dowall S., Hewson R., Logue C., Naser ramadani G., Osborne J., Thomson G., Tishkova F.",
        "Title": "Development of a Real-Time RT-PCR Assay for the Detection of Crimean-Congo Haemorrhagic Fever Virus",
        "Journal": "Health Protection Agency, Manor Farm Road, Salisbury SP4 0JG, UK, Vector Borne Zoonotic Dis. (2012) In press",
        "PMID": "22217175",
        "Year": "2012"
    },
    {
        "PubID": 217,
        "Authors": "Belhassen-garcia M., Crego-vicente B., Febrer sendra B., Febrer-sendra B., Fernandez-soto P., Garcia-bernalt diego J., Munor-bellido J., Muro A., Negredo A., Sanchez-seco M.",
        "Title": "A Novel RT-LAMP for the Detection of Different Genotypes of Crimean-Congo Haemorrhagic Fever Virus in Patients from Spain",
        "Journal": "6411 (2023), Campus Miguel de Unamuno Calle licenciado mendez, Espana, Int J Mol Sci 24 (7), Parasitology Department, Salamanca, Salamanca 37007, University of Salamanca",
        "PMID": "37047384",
        "Year": "2023"
    },
    {
        "PubID": 218,
        "Authors": "Avsic-zupanc T., Dedushaj I., Duh D., Petrovec M., Saksida A.",
        "Title": "Novel one-step real-time RT-PCR assay for rapid and specific diagnosis of Crimean-Congo hemorrhagic fever encountered in the Balkans",
        "Journal": "175-179 (2006), Institute of Microbiology and Immunology, J. Virol. Methods 133 (2), Ljubljana 1000, Slovenia, Virology, Zaloska 4",
        "PMID": "16343650",
        "Year": "2006"
    },
    {
        "PubID": 219,
        "Authors": "Antoniadis A., Marriott A., Nuttall P., Polyzoni T.",
        "Title": "Detection of human antibodies to Crimean-Congo haemorrhagic fever virus using expressed viral nucleocapsid protein",
        "Journal": "2157-2161 (1994), Anthony C. Marriott, J. Gen. Virol. 75 (Pt 9), Mansfield Road, N.E.R.C. Institute of Virology and Environmental Microbiology, OX1 3SR, Oxford, UK",
        "PMID": "8077915",
        "Year": "1994"
    },
    {
        "PubID": 220,
        "Authors": "Arribas J., Astray-mochales J., Bermejo lopez E., Cornejo V., De la calle-prieto F., Delgado-jimenez P., Diaz-diaz D., Emmerich P., Fernandez-cruz A., Fernandez-diaz M., Figueira J., Fraile J., Garcia-arenzana N., Garcia-comas L., Keough-delgado E., Lasala F., Lopez perez L., Lopez-garcia M., Manzanares J., Martin-quiros A., Martinez de la gandara A., Menarguez J., Milla J., Mora-rillo M., Negredo A., Ordobas gavin M., Palencia-herrejon E., Ramirez de arellano E., Rodriguez-baena E., Rodriguez-fraga O., Sanchez-artola B., Sanchez-seco M., Schmidt-chanasit J., Trigo E.",
        "Title": "Autochthonous Crimean-Congo Hemorrhagic Fever in Spain",
        "Journal": "154-161 (2017), Ctra pozuelo-Majadahonda Km 2, Institute of Health 'Carlos III', Madrid 28220, Majadahonda, N. Engl. J. Med. 377 (2), Spain, Virology",
        "PMID": "28700843",
        "Year": "2017"
    },
    {
        "PubID": 221,
        "Authors": "Gutorov V., Kuzina I., L'vov D., Lvov D., Netesov S., Petrov V., Petrova I., Samokhvalov E., Seregin S., Tyunikov G., Tyunnikov G., Vyshemirski O., Yashina L.",
        "Title": "[Genetic characteristics of the S-segment of RNA from two strains of the Crimean-Congo hemorrhagic fever virus isolated in the south of Russia and in Uzbekistan]",
        "Journal": "8-11 (2003), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Vopr. Virusol. 48 (2)",
        "PMID": "12924091",
        "Year": "2003"
    },
    {
        "PubID": 222,
        "Authors": "Deng F., Hu Z., Li T., Luo Y., Meng W., Sun S., Wang H., Wei P., Xia Y., Zhang F., Zhang Y., Zhou Z.",
        "Title": "Serial expression of the truncated fragments of the nucleocapsid protein of CCHFV and identification of the epitope region, The Characterization of Crimean-Congo haemorrhagic Fever Virus Glycoproteins, The Crimean-Congo Haemorrhagic Fever Virus Genetic Analysis",
        "Journal": "45-51 (2010), CAS, China, Hubei 430071, Molecular Virology Lab, No. 44, Unpublished, Virol Sin 25 (1), Wuchan District, Wuhan, Wuhan Institution of Virology, Xiaohongshan Middle District",
        "PMID": "20960283",
        "Year": "2010"
    }
]