[
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 13,
        "Publication": "Honig (2004, 14972529). The high genetic variation of viruses of the genus Nairovirus reflects the diversity of their predominant tick hosts.; Honig JE; Osborne JC; Nichol ST; Virology",
        "ShortName": "Honig (2004, 14972529)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 39,
        "Publication": "Papa (2009, 19402760). Ecology of the Crimean-Congo hemorrhagic fever endemic area in Albania.; Papa A; Velo E; Papadimitriou E; Cahani G; Kota M; Bino S; Vector Borne Zoonotic Dis",
        "ShortName": "Papa (2009, 19402760)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 48,
        "Publication": "Chinikar (2010, 20854025). Geographical distribution and surveillance of Crimean-Congo hemorrhagic fever in Iran.; Chinikar S; Ghiasi SM; Moradi M; Goya MM; Shirzadi MR; Zeinali M; Meshkat M; Bouloy M; Vector Borne Zoonotic Dis",
        "ShortName": "Chinikar (2010, 20854025)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 52,
        "Publication": "Chinikar (2010, 21144440). Phylogenetic analysis in a recent controlled outbreak of Crimean-Congo haemorrhagic fever in the south of Iran, December 2008.; Chinikar S; Ghiasi SM; Moradi M; Goya MM; Reza Shirzadi M; Zeinali M; Mostafavi E; Pourahmad M; Haeri A; Euro Surveill",
        "ShortName": "Chinikar (2010, 21144440)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 58,
        "Publication": "Chinikar (2012, 22217167). Serological evaluation of Crimean-Congo hemorrhagic fever in humans with high-risk professions living in enzootic regions of Isfahan province of Iran and genetic analysis of circulating strains.; Chinikar S; Ghiasi SM; Naddaf S; Piazak N; Moradi M; Razavi MR; Afzali N; Haeri A; Mostafavizadeh K; Ataei B; Khalilifard-Brojeni M; Husseini SM; Bouloy M; Vector Borne Zoonotic Dis",
        "ShortName": "Chinikar (2012, 22217167)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 61,
        "Publication": "Estrada-Peña (2012, 22261502). Crimean-Congo hemorrhagic fever virus in ticks, Southwestern Europe, 2010.; Estrada-Peña A; Palomar AM; Santibáñez P; Sánchez N; Habela MA; Portillo A; Romero L; Oteo JA; Emerg Infect Dis",
        "ShortName": "Estrada-Peña (2012, 22261502)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 63,
        "Publication": "Mourya (2012, 22616022). Detection, isolation and confirmation of Crimean-Congo hemorrhagic fever virus in human, ticks and animals in Ahmadabad, India, 2010-2011.; Mourya DT; Yadav PD; Shete AM; Gurav YK; Raut CG; Jadi RS; Pawar SD; Nichol ST; Mishra AC; PLoS Negl Trop Dis",
        "ShortName": "Mourya (2012, 22616022)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 65,
        "Publication": "Lindeborg (2012, 23171591). Migratory birds, ticks, and crimean-congo hemorrhagic fever virus.; Lindeborg M; Barboutis C; Ehrenborg C; Fransson T; Jaenson TG; Lindgren PE; Lundkvist A; Nyström F; Salaneck E; Waldenström J; Olsen B; Emerg Infect Dis",
        "ShortName": "Lindeborg (2012, 23171591)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 73,
        "Publication": "Alam (2013, 23735999). Crimean-Congo hemorrhagic fever Asia-2 genotype, Pakistan.; Alam MM; Khurshid A; Sharif S; Shaukat S; Suleman RM; Angez M; Zaidi SS; Emerg Infect Dis",
        "ShortName": "Alam (2013, 23735999)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 91,
        "Publication": "Khurshid (2015, 25959153). CCHF virus variants in Pakistan and Afghanistan: Emerging diversity and epidemiology.; Khurshid A; Hassan M; Alam MM; Aamir UB; Rehman L; Sharif S; Shaukat S; Rana MS; Angez M; Zaidi SS; J Clin Virol",
        "ShortName": "Khurshid (2015, 25959153)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 94,
        "Publication": "Farhadpour (2016, 26758985). Molecular detection of Crimean-Congo haemorrhagic fever virus in ticks collected from infested livestock populations in a New Endemic Area, South of Iran.; Farhadpour F; Telmadarraiy Z; Chinikar S; Akbarzadeh K; Moemenbellah-Fard MD; Faghihi F; Fakoorziba MR; Jalali T; Mostafavi E; Shahhosseini N; Mohammadian M; Trop Med Int Health",
        "ShortName": "Farhadpour (2016, 26758985)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 125,
        "Publication": "Espy (2018, 29584885). Ribavirin Had Demonstrable Effects on the Crimean-Congo Hemorrhagic Fever Virus (CCHFV) Population and Load in a Patient With CCHF Infection.; Espy N; Pérez-Sautu U; Ramírez de Arellano E; Negredo A; Wiley MR; Bavari S; Díaz Menendez M; Sánchez-Seco MP; Palacios G; J Infect Dis",
        "ShortName": "Espy (2018, 29584885)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 129,
        "Publication": "Voorhees (2018, 30457521). Crimean-Congo Hemorrhagic Fever Virus, Mongolia, 2013-2014.; Voorhees MA; Padilla SL; Jamsransuren D; Koehler JW; Delp KL; Adiyadorj D; Baasandagwa U; Jigjav B; Olschner SP; Minogue TD; Schoepp RJ; Emerg Infect Dis",
        "ShortName": "Voorhees (2018, 30457521)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 135,
        "Publication": "Kasi (2020, 31961043). Crimean-Congo haemorrhagic fever virus in ticks collected from livestock in Balochistan, Pakistan.; Kasi KK; von Arnim F; Schulz A; Rehman A; Chudhary A; Oneeb M; Sas MA; Jamil T; Maksimov P; Sauter-Louis C; Conraths FJ; Groschup MH; Transbound Emerg Dis",
        "ShortName": "Kasi (2020, 31961043)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 137,
        "Publication": "Kozak (2020, 32251473). Dual RNA-Seq characterization of host and pathogen gene expression in liver cells infected with Crimean-Congo Hemorrhagic Fever Virus.; Kozak RA; Fraser RS; Biondi MJ; Majer A; Medina SJ; Griffin BD; Kobasa D; Stapleton PJ; Urfano C; Babuadze G; Antonation K; Fernando L; Booth S; Lillie BN; Kobinger GP; PLoS Negl Trop Dis",
        "ShortName": "Kozak (2020, 32251473)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 146,
        "Publication": "Dieng (2020, 33161829). Detection of Crimean Congo haemorrhagic fever virus in North-eastern Senegal, Bokidiawé 2019.; Dieng I; Barry MA; Diagne MM; Diop B; Ndiaye M; Faye M; Ndione MHD; Dieng MM; Bousso A; Fall G; Loucoubar C; Sall AA; Faye O; Emerg Microbes Infect",
        "ShortName": "Dieng (2020, 33161829)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 147,
        "Publication": "Khalafalla (2021, 33231536). Identification of a novel lineage of Crimean-Congo haemorrhagic fever virus in dromedary camels, United Arab Emirates.; Khalafalla AI; Li Y; Uehara A; Hussein NA; Zhang J; Tao Y; Bergeron E; Ibrahim IH; Al Hosani MA; Yusof MF; Alhammadi ZM; Alyammahi SM; Gasim EF; Ishag HZA; Hosani FAL; Gerber SI; Almuhairi SS; Tong S; J Gen Virol",
        "ShortName": "Khalafalla (2021, 33231536)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 152,
        "Publication": "Monsalve Arteaga (2021, 33617538). New circulation of genotype V of Crimean-Congo haemorrhagic fever virus in humans from Spain.; Monsalve Arteaga L; Muñoz Bellido JL; Negredo AI; García Criado J; Vieira Lista MC; Sánchez Serrano JÁ; Vicente Santiago MB; López Bernús A; de Ory Manchón F; Sánchez Seco MP; Leralta N; Alonso Sardón M; Muro A; Belhassen-García M; PLoS Negl Trop Dis",
        "ShortName": "Monsalve Arteaga (2021, 33617538)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 158,
        "Publication": "Schulz (2021, 34187526). Detection of Crimean-Congo hemorrhagic fever virus in blood-fed Hyalomma ticks collected from Mauritanian livestock.; Schulz A; Barry Y; Stoek F; Pickin MJ; Ba A; Chitimia-Dobler L; Haki ML; Doumbia BA; Eisenbarth A; Diambar A; Bah MY; Eiden M; Groschup MH; Parasit Vectors",
        "ShortName": "Schulz (2021, 34187526)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 169,
        "Publication": "Prazsák (2022, 35789906). Transcriptome dataset of six human pathogen RNA viruses generated by nanopore sequencing.; Prazsák I; Csabai Z; Torma G; Papp H; Földes F; Kemenesi G; Jakab F; Gulyás G; Fülöp Á; Megyeri K; Dénes B; Boldogkői Z; Tombácz D; Data Brief",
        "ShortName": "Prazsák (2022, 35789906)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 171,
        "Publication": "Atim (2022, 36108783). Risk factors for Crimean-Congo Haemorrhagic Fever (CCHF) virus exposure in farming communities in Uganda.; Atim SA; Ashraf S; Belij-Rammerstorfer S; Ademun AR; Vudriko P; Nakayiki T; Niebel M; Shepherd J; Balinandi S; Nakanjako G; Abaasa A; Johnson PCD; Odongo S; Esau M; Bahati M; Kaleebu P; Lutwama JJ; Masembe C; Lambe T; Thomson EC; Tweyongyere R; J Infect",
        "ShortName": "Atim (2022, 36108783)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 172,
        "Publication": "Mhamadi (2022, 36268900). Multiple genotypes of Crimean-Congo hemorrhagic fever virus detected in ticks during a one health survey in Agnam, Northeastern Senegal.; Mhamadi M; Badji A; Dieng I; Gaye A; Ndiaye EH; Ndiaye M; Toure CT; Barry A; Ndiaye O; Faye B; Ba FA; Diop B; Sagne SN; Fall G; Loucoubar C; Bovendo HF; Sall AA; Kobinger G; Faye O; Diallo M; Emerg Microbes Infect",
        "ShortName": "Mhamadi (2022, 36268900)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 173,
        "Publication": "Schulz (2022, 36558837). Whole-Genome Sequencing of Six Neglected Arboviruses Circulating in Africa Using Sequence-Independent Single Primer Amplification (SISPA) and MinION Nanopore Technologies.; Schulz A; Sadeghi B; Stoek F; King J; Fischer K; Pohlmann A; Eiden M; Groschup MH; Pathogens",
        "ShortName": "Schulz (2022, 36558837)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 174,
        "Publication": "Atim (2023, 36611216). Prevalence of Crimean-Congo haemorrhagic fever in livestock following a confirmed human case in Lyantonde district, Uganda.; Atim SA; Niebel M; Ashraf S; Vudriko P; Odongo S; Balinandi S; Aber P; Bameka R; Ademun AR; Masembe C; Tweyongyere R; Thomson EC; Parasit Vectors",
        "ShortName": "Atim (2023, 36611216)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 181,
        "Publication": "Shi (2023, 37695821). Epidemiological and Molecular Study on Tick-Borne Pathogens in Argun Port Area Near the Chinese-Russian Border.; Shi Q; Song FL; Yang Y; Gao YF; Ci Y; Cheng XL; Nie C; Liu LJ; Zhang XL; Wang J; Vector Borne Zoonotic Dis",
        "ShortName": "Shi (2023, 37695821)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 184,
        "Publication": "Sene (2024, 38400090). Emergence of Crimean-Congo Hemorrhagic Fever Virus in Eastern Senegal in 2022.; Sene O; Sagne SN; Ngom D; Diagne MM; Badji A; Khoulé A; Ndiaye EH; Sankhe S; Loucoubar C; Diallo M; Weidmann M; Dia N; Simon-Lorière E; Sall Y; Diop B; Ndiaye M; Sakuntabhai A; Sall AA; Faye O; Diallo D; Barry MA; Fall G; Viruses",
        "ShortName": "Sene (2024, 38400090)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 188,
        "Publication": "Földvári (2024, 39147851). Genomic characterization of Volzhskoe tick virus (Bunyaviricetes) from a Hyalomma marginatum tick, Hungary.; Földvári G; Tauber Z; Tóth GE; Cadar D; Bialonski A; Horváth B; Szabó É; Lanszki Z; Zana B; Varga Z; Földes F; Kemenesi G; Sci Rep",
        "ShortName": "Földvári (2024, 39147851)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 191,
        "Publication": "L'vov (2014, 25335413). [Genetic characterization of the Sakhalin virus (SAKV), Paramushir virus (PMRV) (Sakhalin group, Nairovirus, Bunyaviridae), and Rukutama virus (RUKV) (Uukuniemi group, Phlebovirus, Bunyaviridae) isolated from the obligate parasites of the colonial sea-bir; L'vov DK; Al'khovskiĭ SV; Shchelkanov MIu; Shchetinin AM; Deriabin PG; Aristova VA; Gitel'man AK; Samokhvalov EI; Botikov AG; Vopr Virusol",
        "ShortName": "L'vov (2014, 25335413)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 195,
        "Publication": "Tang (2002, 12667358). [Study on the molecular biology of hemorrhagic fever virus in Xinjiang].; Tang Q; Gao D; Zhao X; Han L; Hang C; Zhonghua Liu Xing Bing Xue Za Zhi",
        "ShortName": "Tang (2002, 12667358)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 196,
        "Publication": "Dai (2006, 17415983). [Geography and host distribution of Crimean-Congo hemorrhagic fever in the Tarim Basin].; Dai X; Muhtar; Feng CH; Sun SR; Tai XP; Wang XH; Burenmind; Meng WW; Azat; Zhang YJ; Zhonghua Liu Xing Bing Xue Za Zhi",
        "ShortName": "Dai (2006, 17415983)"
    }
]