[
    {
        "RefID": 1,
        "SubmissionSet": "Title: Direct Submission, Authors: Ashraf S., Love H., Burton C., Carmichael S., Filipe A., Roddy S., Smollett K., Summers S., Tong L., Richards K., Thomson E., Journal:  MRC Centre for Virus Research, University of Glasgow, 464 Bearsden Road, Glasgow G61 1QH, United Kingdom, Year: 2021",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ashraf (2021)"
    },
    {
        "RefID": 2,
        "SubmissionSet": "Title: Direct Submission, Authors: Ashraf S., Love H., Burton C., Carmichael S., Filipe A., Roddy S., Smollett K., Summers S., Tong L., Richards K., Thomson E., Journal:  MRC Centre for Virus Research, University of Glasgow, 464 Bearsden road, Glasgow G61 1QH, United Kingdom, Year: 2021",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ashraf (2021)"
    },
    {
        "RefID": 3,
        "SubmissionSet": "Title: Viral nucleic acid microarray and method of use, Authors: Baptista C., Wu X., Munroe D., Journal: Patent, Year: 2007",
        "PubID": "",
        "Publication": "",
        "ShortName": "Baptista (2007)"
    },
    {
        "RefID": 4,
        "SubmissionSet": "Title: Direct Submission, Authors: Bayrakdar F., Yagci caglayik D., Journal:  Virology, Public Health Institution of Turkey, Saglik Mahallesi Prof. Dr. Nusret Fisek Cad, Ankara, Sihhiye 06100, Turkey, Year: 2015",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bayrakdar (2015)"
    },
    {
        "RefID": 5,
        "SubmissionSet": "Title: Direct Submission, Authors: Baz-flores S., Herrero G., Cuadrado-matias R., Moraga fernandez A., Peralbo-moreno A., Fernandez de mera I., Ruiz-fons F., Journal:  Sanidad Animal, Instituto de Investigacion en Recursos Cinegeticos, Ronda de Toledo s/n, Ciudad Real, Ciudad Real 13003, Espana, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Baz-flores (2024)"
    },
    {
        "RefID": 6,
        "SubmissionSet": "Title: Direct Submission, Authors: Bendary H., Rasslan F., Zaki A., Abdulall A., Journal:  Microbiology and Immunology, Faculty of Pharmacy (Girls), Al-Azhar University, Dr Abd El-Shennawy, Nasr City, Cairo 11765, Egypt, Year: 2020",
        "PubID": 167,
        "Publication": "PMID: 35531170, Title: Crimean-Congo hemorrhagic fever virus in ticks collected from imported camels in Egypt., Authors: Bendary HA; Rasslan F; Wainwright M; Alfarraj S; Zaki AM; Abdulall AK, Journal: Saudi J Biol Sci, Year: 2022",
        "ShortName": "Bendary (2022, 35531170)"
    },
    {
        "RefID": 7,
        "SubmissionSet": "Title: Direct Submission, Authors: Bendary H., Rasslan F., Zaki A., Abdulall A., Journal:  Microbiology and Immunology, Faculty of Pharmacy (Girls), Al-Azhar University, Dr Abd El-Shennawy, Nasr city, Cairo 11765, Egypt, Year: 2021",
        "PubID": 167,
        "Publication": "PMID: 35531170, Title: Crimean-Congo hemorrhagic fever virus in ticks collected from imported camels in Egypt., Authors: Bendary HA; Rasslan F; Wainwright M; Alfarraj S; Zaki AM; Abdulall AK, Journal: Saudi J Biol Sci, Year: 2022",
        "ShortName": "Bendary (2022, 35531170)"
    },
    {
        "RefID": 8,
        "SubmissionSet": "Title: CRIMEAN-CONGO HAEMORRHAGIC FEVER VIRUS ANTIGENIC COMPOSITION, Authors: Buttigieg K., Carroll M., Hewson R., Dowall S., Findlay-wilson S., Miloszewska A., Journal: Patent, Year: 2014",
        "PubID": "",
        "Publication": "",
        "ShortName": "Buttigieg (2014)"
    },
    {
        "RefID": 9,
        "SubmissionSet": "Title: Direct Submission, Authors: Chamberlain J., Logue C., Atkinson B., Latham J., Osborne J., Brooks T., Vipond R., Carroll M., Hewson R., Journal:  Research, Health Protection Agency - Porton, Manor Farm Road, Salisbury, Wiltshire SP4 0JG, UK, Year: 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2012)"
    },
    {
        "RefID": 10,
        "SubmissionSet": "Title: Direct Submission, Authors: Chamberlain J., Tolley H., Mioulet V., Cook N., Hewson R., Journal:  Novel & Dangerous Pathogens, Centre for Emergency Preparedness and Response, Health Protection Agency # Porton Down, Porton Down, Salisbury, Wilts SP4 0JG, UK, Year: 2005",
        "PubID": 216,
        "Publication": "PMID: 22217175, Title: Development of a Real-Time RT-PCR Assay for the Detection of Crimean-Congo Haemorrhagic Fever Virus, Authors: Ahmeti S., Ajazi-berisha L., Atkinson B., Brooks T., Bruce C., Chamberlain J., Cook N., Dowall S., Hewson R., Logue C., Naser ramadani G., Osborne J., Thomson G., Tishkova F., Journal: Health Protection Agency, Manor Farm Road, Salisbury SP4 0JG, UK, Vector Borne Zoonotic Dis. (2012) In press, Year: 2012",
        "ShortName": "Ahmeti (2012, 22217175)"
    },
    {
        "RefID": 11,
        "SubmissionSet": "Title: Direct Submission, Authors: Chitimia-dobler L., Journal:  Parasitology, University of Hohenheim, Schloss Hohenheim 1, Stuttgart, BW 70593, Germany, Year: 2019",
        "PubID": 134,
        "Publication": "PMID: 31521854, Title: Crimean-Congo haemorrhagic fever virus in Hyalomma impeltatum ticks from North Kordofan, the Sudan., Authors: Chitimia-Dobler L; Issa MH; Ezalden ME; Yagoub IA; Abdalla MA; Bakhiet AO; Schaper S; Rieß R; Vollmar P; Grumbach A; Bestehorn M; Antwerpen M; Dobler G; Shuaib YA, Journal: Int J Infect Dis, Year: 2019",
        "ShortName": "Chitimia-Dobler (2019, 31521854)"
    },
    {
        "RefID": 12,
        "SubmissionSet": "Title: Direct Submission, Authors: Durmaz R., Ertek M., Kalaycioglu A., Journal:  Molecular Microbiology Research and Application Laboratory, Turkish National Public Health Agency, Saglik mah. Adnan Saygun cad. No. 55, Ankara, Ankara 06100, Turkey, Year: 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Durmaz (2012)"
    },
    {
        "RefID": 13,
        "SubmissionSet": "Title: Direct Submission, Authors: Durmaz R., Guldemir D., Korukluoglu G., Ertek M., Journal:  Molecular Microbiology Research and Application Laboratory, Turkish National Public Health Agency, Saglik mah. Adnan Saygun cad. No. 55, Ankara, Ankara 06100, Turkey, Year: 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Durmaz (2012)"
    },
    {
        "RefID": 14,
        "SubmissionSet": "Title: Direct Submission, Authors: Durmaz R., Korukluoglu G., Guldemir D., Ertek M., Journal:  Molecular Microbiology Research and Application Laboratory, Turkish National Public Health Agency, Saglik mah. Adnan Saygun cad. No. 55, Ankara, Ankara 06100, Turkey, Year: 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Durmaz (2012)"
    },
    {
        "RefID": 15,
        "SubmissionSet": "Title: Direct Submission, Authors: Feng C., Zhang Y., Sun S., Meng W., Wang X., Dai X., Hang C., Journal:  The Center for Disease Control and Prevention of Xinjiang Uygur Autonomous Region, Xinjiang Key Lab of Biological Resources and Genetic Engineering, College of Life Science and Technology, Xinjiang University, Urumuqi 830046, P.R. China, Year: 2008",
        "PubID": 42,
        "Publication": "PMID: 19553586, Title: Epidemiology and phylogenetic analysis of crimean-congo hemorrhagic fever viruses in xinjiang, china., Authors: Sun S; Dai X; Aishan M; Wang X; Meng W; Feng C; Zhang F; Hang C; Hu Z; Zhang Y, Journal: J Clin Microbiol, Year: 2009",
        "ShortName": "Sun (2009, 19553586)"
    },
    {
        "RefID": 16,
        "SubmissionSet": "Title: Direct Submission, Authors: Feng C., Zhang Y., Sun S., Wang X., Meng W., Dai X., Hang C., Journal:  The Center for Disease Control and Prevention of Xinjiang Uygur Autonomous Region, Xinjiang Key Lab of Biological Resources and Genetic Engineering, College of Life Science and Technology, Xinjiang University, Urumuqi 830046, P.R. China, Year: 2008",
        "PubID": 42,
        "Publication": "PMID: 19553586, Title: Epidemiology and phylogenetic analysis of crimean-congo hemorrhagic fever viruses in xinjiang, china., Authors: Sun S; Dai X; Aishan M; Wang X; Meng W; Feng C; Zhang F; Hang C; Hu Z; Zhang Y, Journal: J Clin Microbiol, Year: 2009",
        "ShortName": "Sun (2009, 19553586)"
    },
    {
        "RefID": 17,
        "SubmissionSet": "Title: COMPOSITIONS FOR USE IN IDENTIFICATION OF VIRAL HEMORRHAGIC FEVER VIRUSES, Authors: Hall T., Sampath R., Eshoo M., Journal: Patent, Year: 2008",
        "PubID": "",
        "Publication": "",
        "ShortName": "Hall (2008)"
    },
    {
        "RefID": 18,
        "SubmissionSet": "Title: Direct Submission, Authors: Ji J., Zhou H., Cui M., Guo M., Ma Z., Li L., Hu T., Shi W., Journal:  Key Laboratory of Etiology and Epidemiology of Emerging Infectious Diseases, Shandong First Medical University and Shandong Academy of Medical Sciences, Yingshengdonglu No. 2, Taian 271000, China, Year: 2022",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ji (2022)"
    },
    {
        "RefID": 19,
        "SubmissionSet": "Title: Direct Submission, Authors: Kalaycioglu A., Durmaz R., Guldemir D., Korukluoglu G., Ertek M., Journal:  Molecular Microbiology Research and Application Laboratory, Turkish National Public Health Agency, Saglik mah. Adnan Saygun cad. No. 55, Ankara, Ankara 06100, Turkey, Year: 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kalaycioglu (2012)"
    },
    {
        "RefID": 20,
        "SubmissionSet": "Title: Direct Submission, Authors: Kalaycioglu A., Oguzoglu T., Ari O., Durmaz R., Engin A., Bakir M., Journal:  Faculty of Pharmacy Department of Pharmaceutical Microbiology, Karadeniz Technical University, Trabzon 61080, Turkey, Year: 2022",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kalaycioglu (2022)"
    },
    {
        "RefID": 21,
        "SubmissionSet": "Title: Direct Submission, Authors: Kalaycioglu A., Oguzoglu T., Ari O., Durmaz R., Engin A., Bakir M., Erdem E., Journal:  Faculty of Pharmacy Department of Pharmaceutical Microbiology, Karadeniz Technical University, Karadeniz Technical University, Trabzon, Trabzon 61080, Turkey, Year: 2022",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kalaycioglu (2022)"
    },
    {
        "RefID": 22,
        "SubmissionSet": "Title: Direct Submission, Authors: Kalaycioglu A., Oguzoglu T., Durmaz R., Ari O., Engin A., Bakir M., Journal:  Faculty of Pharmacy Department of Pharmaceutical Microbiology, Karadeniz Technical University, Karadeniz Technical University, Trabzon, Trabzon 61080, Turkey, Year: 2022",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kalaycioglu (2022)"
    },
    {
        "RefID": 23,
        "SubmissionSet": "Title: Direct Submission, Authors: Kalaycioglu A., Oguzoglu T., Oguz A., Durmaz R., Engin A., Bakir M., Journal:  Faculty of Pharmacy Department of Pharmaceutical Microbiology, Karadeniz Technical University, Karadeniz Technical University, Trabzon, Trabzon 61080, Turkey, Year: 2022",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kalaycioglu (2022)"
    },
    {
        "RefID": 24,
        "SubmissionSet": "Title: Direct Submission, Authors: Kalvatchev N., Christova I., Andonova L., Journal:  Microbiology, National Centre of Infectious and Parasitic Diseases, 26 Yanko Sakazov Blvd., Sofia 1504, Bulgaria, Year: 2009",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kalvatchev (2009)"
    },
    {
        "RefID": 25,
        "SubmissionSet": "Title: Direct Submission, Authors: Karan L., Perekopskaya N., Morozkin E., Roev G., Journal:  Department of Molecular Diagnostic and Epidemiology, Central Research Institute of Epidemiology, Novogireevskaya 3A, Moscow 111123, Russia, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Karan (2024)"
    },
    {
        "RefID": 26,
        "SubmissionSet": "Title: CRIMEAN-CONGO HEMORRHAGIC FEVER VIRUS IMMUNOGENIC COMPOSITIONS, Authors: Kobinger G., Babuadze G., Journal: Patent, Year: 2021",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kobinger (2021)"
    },
    {
        "RefID": 27,
        "SubmissionSet": "Title: Direct Submission, Authors: Li Y., Journal:  Key Laboratory of Jilin Province for Zoonosis Prevention and Control, Military Veterinary Institute, Rd. Liuying West 666, Changchun, Jilin 130122, China, Year: 2019",
        "PubID": 164,
        "Publication": "PMID: 34763306, Title: Phylogenetic analysis of Crimean-Congo hemorrhagic fever virus in inner Mongolia, China., Authors: Kong Y; Yan C; Liu D; Jiang L; Zhang G; He B; Li Y, Journal: Ticks Tick Borne Dis, Year: 2022",
        "ShortName": "Kong (2022, 34763306)"
    },
    {
        "RefID": 28,
        "SubmissionSet": "Title: Direct Submission, Authors: Li Y., Yan C., Journal:  Key Laboratory of Jilin Province for Zoonosis Prevention and Control, Military Veterinary Institute, Rd. Liuying West 666, Changchun, Jilin 130122, China, Year: 2019",
        "PubID": 164,
        "Publication": "PMID: 34763306, Title: Phylogenetic analysis of Crimean-Congo hemorrhagic fever virus in inner Mongolia, China., Authors: Kong Y; Yan C; Liu D; Jiang L; Zhang G; He B; Li Y, Journal: Ticks Tick Borne Dis, Year: 2022",
        "ShortName": "Kong (2022, 34763306)"
    },
    {
        "RefID": 29,
        "SubmissionSet": "Title: Direct Submission, Authors: Logue C., Chamberlain J., Atkinson B., Latham J., Osborne J., Brooks T., Vipond R., Carroll M., Hewson R., Journal:  Research, Health Protection Agency - Porton, Manor Farm Road, Salisbury, Wiltshire SP4 0JG, UK, Year: 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Logue (2012)"
    },
    {
        "RefID": 30,
        "SubmissionSet": "Title: Direct Submission, Authors: Ma B., Hang C., Tang Q., Journal:  Lab of Hemorrhagic Fever and Arboviruses, Institute of Virology, Chinese Academy of Preventive Medicine, 100 Ying Xin Street, Xuan Wu District, Beijing 100052, China, Year: 2001",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ma (2001)"
    },
    {
        "RefID": 31,
        "SubmissionSet": "PMID: 1641991, Title: Comparison of the S RNA segments and nucleoprotein sequences of Crimean-Congo hemorrhagic fever, Hazara, and Dugbe viruses, Authors: Marriott A., Nuttall P., Journal: Virology 189 (2), 795-799 (1992), Year: 1992",
        "PubID": 1,
        "Publication": "PMID: 1641991, Title: Comparison of the S RNA segments and nucleoprotein sequences of Crimean-Congo hemorrhagic fever, Hazara, and Dugbe viruses., Authors: Marriott AC; Nuttall PA, Journal: Virology, Year: 1992",
        "ShortName": "Marriott (1992, 1641991)"
    },
    {
        "RefID": 32,
        "SubmissionSet": "Title: Direct Submission, Authors: Midilli K., Gargili A., Vatansever Z., Ergin S., Aktas M., Yilmaz G., Altas K., Journal:  Microbiology and Clinical Microbiology, Cerrahpasa Medical Faculty of Istanbul University, Temel Bilimler Binasi, Fatih - Istanbul 34303, Turkey, Year: 2006",
        "PubID": "",
        "Publication": "",
        "ShortName": "Midilli (2006)"
    },
    {
        "RefID": 33,
        "SubmissionSet": "Title: Direct Submission, Authors: Midilli K., Gargili A., Yilmaz G., Sengoz G., Ozturk R., Altas K., Journal:  Microbiology and Clinical Microbiology, Cerrahpasa Medical Faculty of Istanbul University, Temel Bilimler Binasi, Fatih - Istanbul 34303, Turkey, Year: 2006",
        "PubID": "",
        "Publication": "",
        "ShortName": "Midilli (2006)"
    },
    {
        "RefID": 34,
        "SubmissionSet": "Title: Modified Microbial Nucleic Acid, Authors: Millar D., Meruki J., Journal: Patent, Year: 2009",
        "PubID": "",
        "Publication": "",
        "ShortName": "Millar (2009)"
    },
    {
        "RefID": 35,
        "SubmissionSet": "Title: Direct Submission, Authors: Mitchell R., Chamberlain J., Hewson R., Journal:  Novel and Dangerous Pathogens, Centre for Emergency Preparedness and Response, Porton Down, Salisbury, Wiltshire SP4 0JG, UK, Year: 2005",
        "PubID": "",
        "Publication": "",
        "ShortName": "Mitchell (2005)"
    },
    {
        "RefID": 36,
        "SubmissionSet": "Title: A monoclonal antibody recognizing Crimean-Congo hemorrhagic fever, Authors: Morikawa S., Kurane I., Niikura M., Saijo M., Journal: Patent, Year: 2003",
        "PubID": "",
        "Publication": "",
        "ShortName": "Morikawa (2003)"
    },
    {
        "RefID": 37,
        "SubmissionSet": "Title: Direct Submission, Authors: NCBI, Journal:  National Center for Biotechnology Information, NIH, Bethesda, MD 20894, USA, Year: 2003",
        "PubID": "",
        "Publication": "",
        "ShortName": "NCBI (2003)"
    },
    {
        "RefID": 38,
        "SubmissionSet": "Title: Direct Submission, Authors: NCBI, Journal:  National Center for Biotechnology Information, NIH, Bethesda, MD 20894, USA, Year: 2004",
        "PubID": "",
        "Publication": "",
        "ShortName": "NCBI (2004)"
    },
    {
        "RefID": 39,
        "SubmissionSet": "Title: Direct Submission, Authors: Negredo A., Sanchez-seco M., Journal:  Arbovirus and Imported Viral diseases, National Center of Microbiology, Institute of Health Carlos III, Ctra. Majadahonda-Pozuelo, km2, Majadahonda, Madrid 28220, Spain, Year: 2022",
        "PubID": 175,
        "Publication": "PMID: 36692301, Title: Crimean-Congo Hemorrhagic Fever, Spain, 2013-2021., Authors: Lorenzo Juanes HM; Carbonell C; Sendra BF; López-Bernus A; Bahamonde A; Orfao A; Lista CV; Ledesma MS; Negredo AI; Rodríguez-Alonso B; Bua BR; Sánchez-Seco MP; Muñoz Bellido JL; Muro A; Belhassen-García M, Journal: Emerg Infect Dis, Year: 2023",
        "ShortName": "Lorenzo Juanes (2023, 36692301)"
    },
    {
        "RefID": 40,
        "SubmissionSet": "Title: Direct Submission, Authors: Peng L., Hirsch S., Kocher G., Mehta M., Holbrook M., Journal:  IRF, NIH/NIAID, 8200 Research Plaza, Frederick, MD 21702, USA, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Peng (2024)"
    },
    {
        "RefID": 41,
        "SubmissionSet": "Title: Direct Submission, Authors: Picard C., Baize S., Journal:  Virology, Institut Pasteur, 21 Av Tony Garnier, Lyon 69365, France, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Picard (2023)"
    },
    {
        "RefID": 42,
        "SubmissionSet": "Title: Direct Submission, Authors: Piorkowski G., Kiwan P., Masse S., Ayhan N., Charrel R., De lamballerie X., Falchi A., Journal:  UMR190 Unite des Virus Emergents U1207, IHU mediterranee, 19-21 boulevard Jean Moulin, Marseille 13005, France, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Piorkowski (2023)"
    },
    {
        "RefID": 43,
        "SubmissionSet": "Title: Direct Submission, Authors: Rangunwala A., Burt F., Swanepoel R., Janusz P., Journal:  Medical Microbiology and Virology, University of the Free State, DF Malherbe Drive, Bloemfontein, Free State 9310, South Africa, Year: 2013",
        "PubID": "",
        "Publication": "",
        "ShortName": "Rangunwala (2013)"
    },
    {
        "RefID": 44,
        "SubmissionSet": "Title: Direct Submission, Authors: Rasslan F., Bendary H., Zaki A., Abdulall A., Journal:  Microbiology and Immunology, Faculty of Pharmacy (Girls), Al-Azhar University, Dr Abd El-Shennawy, Nasr City, Cairo 11765, Egypt, Year: 2021",
        "PubID": 167,
        "Publication": "PMID: 35531170, Title: Crimean-Congo hemorrhagic fever virus in ticks collected from imported camels in Egypt., Authors: Bendary HA; Rasslan F; Wainwright M; Alfarraj S; Zaki AM; Abdulall AK, Journal: Saudi J Biol Sci, Year: 2022",
        "ShortName": "Bendary (2022, 35531170)"
    },
    {
        "RefID": 45,
        "SubmissionSet": "Title: Direct Submission, Authors: Rieu M., Ji S., Byun H., Han S., Choi C., Nam H., Seo S., Chae J., Journal:  Labaratory of Veterinary Internal Medicine, Seoul National University, 1 GwanakGwanak-ro, GwanakGwanak-gu, Seoul, Seoul 08840, Republic of Korea, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Rieu (2024)"
    },
    {
        "RefID": 46,
        "SubmissionSet": "Title: Direct Submission, Authors: Sado yousseu F., Journal:  Microbiology and Parasitology, Centre of Research in Infectious Diseases, Street 1.606 Yaounde 5, Yaounde, Centre POBOX 13591, Yaounde, Cameroon, Year: 2022",
        "PubID": 178,
        "Publication": "PMID: 37056704, Title: Molecular and serological evidence of Crimean-Congo hemorrhagic fever orthonairovirus prevalence in livestock and ticks in Cameroon., Authors: Simo Tchetgna H; Yousseu FS; Cosset FL; de Freitas NB; Kamgang B; McCall PJ; Ndip RN; Legros V; Wondji CS, Journal: Front Cell Infect Microbiol, Year: 2023",
        "ShortName": "Simo Tchetgna (2023, 37056704)"
    },
    {
        "RefID": 47,
        "SubmissionSet": "PMID: 8780459, Title: Polymerase chain reaction for diagnosis and identification of distinct variants of Crimean-Congo hemorrhagic fever virus in the United Arab Emirates, Authors: Schwarz T., Nsanze H., Longson M., Nitschko H., Gilch S., Shurie H., Ameen A., Zahir A., Acharya U., Jager G., Journal: Am. J. Trop. Med. Hyg. 55 (2), 190-196 (1996), Year: 1996",
        "PubID": 2,
        "Publication": "PMID: 8780459, Title: Polymerase chain reaction for diagnosis and identification of distinct variants of Crimean-Congo hemorrhagic fever virus in the United Arab Emirates., Authors: Schwarz TF; Nsanze H; Longson M; Nitschko H; Gilch S; Shurie H; Ameen A; Zahir AR; Acharya UG; Jager G, Journal: Am J Trop Med Hyg, Year: 1996",
        "ShortName": "Schwarz (1996, 8780459)"
    },
    {
        "RefID": 48,
        "SubmissionSet": "Title: Direct Submission, Authors: Sun S., Zhang Y., Dai X., Ma J., Zhang F., Meng W., Wang X., Feng C., Hang C., Zhu H., Azati A., Xie Y., Journal:  College of Life Science and Technology, Xinjiang University, 14 Shengli Road, Urumqi, Xinjiang 830046, China, Year: 2005",
        "PubID": "",
        "Publication": "",
        "ShortName": "Sun (2005)"
    },
    {
        "RefID": 49,
        "SubmissionSet": "Title: Direct Submission, Authors: Sun S., Zhang Y., Meng W., Wang X., Ajati A., Dai X., Ma J., Zhang F., Zhu H., Feng C., Hang C., Xie Y., Journal:  Xinjiang Center for Disease Control and Prevention, College of Life Science and Technology, Xinjiang University, Urumqi, Xinjiang 830002, China, Year: 2005",
        "PubID": "",
        "Publication": "",
        "ShortName": "Sun (2005)"
    },
    {
        "RefID": 50,
        "SubmissionSet": "Title: Direct Submission, Authors: Tumanova I., Seregin S., Vyshemirski O., Petrova I., Tyunnikov G., Gutorov V., Seregin S., Netesov S., Petrov V., Journal:  Biochemistry of Viruses, State Research Center of Virology and Biotechnology 'Vector', Koltsovo, Novosibirsk 630559, Russia, Year: 2007",
        "PubID": 12,
        "Publication": "PMID: 12692285, Title: Genetic variability of Crimean-Congo haemorrhagic fever virus in Russia and Central Asia., Authors: Yashina L; Petrova I; Seregin S; Vyshemirskii O; Lvov D; Aristova V; Kuhn J; Morzunov S; Gutorov V; Kuzina I; Tyunnikov G; Netesov S; Petrov V, Journal: J Gen Virol, Year: 2003",
        "ShortName": "Yashina (2003, 12692285)"
    },
    {
        "RefID": 50,
        "SubmissionSet": "Title: Direct Submission, Authors: Tumanova I., Seregin S., Vyshemirski O., Petrova I., Tyunnikov G., Gutorov V., Seregin S., Netesov S., Petrov V., Journal:  Biochemistry of Viruses, State Research Center of Virology and Biotechnology 'Vector', Koltsovo, Novosibirsk 630559, Russia, Year: 2007",
        "PubID": 24,
        "Publication": "PMID: 15584517, Title: Study of the genetic variability of Crimean-Congo hemorrhagic fever virus in Central Asia., Authors: Seregin SV; Tumanova IY; Vyshemirski OI; Petrova ID; Lvov DK; Gromashevski VL; Samokhvalov EI; Tiunnikov GI; Gutorov VV; Tishkova FH; Daniyarov OA; Netesov SV; Petrov VS, Journal: Dokl Biochem Biophys, Year: 2004",
        "ShortName": "Seregin (2004, 15584517)"
    },
    {
        "RefID": 50,
        "SubmissionSet": "Title: Direct Submission, Authors: Tumanova I., Seregin S., Vyshemirski O., Petrova I., Tyunnikov G., Gutorov V., Seregin S., Netesov S., Petrov V., Journal:  Biochemistry of Viruses, State Research Center of Virology and Biotechnology 'Vector', Koltsovo, Novosibirsk 630559, Russia, Year: 2007",
        "PubID": 189,
        "Publication": "PMID: 12173427, Title: [Characteristics of Crimean-Congo hemorrhagic fever virus circulating in Russia and Central Asia]., Authors: Iashina LN; Petrov VS; Vyshemirskiĭ OI; Aristova VA; Moskvina TM; L'vov DK; Petrova ID; Gutorov VV; Tiunnikov GI; Kuzina II; Samokhvlov EI; Seregin SV; Netesov SV, Journal: Vopr Virusol, Year: 2002",
        "ShortName": "Iashina (2002, 12173427)"
    },
    {
        "RefID": 51,
        "SubmissionSet": "Title: Direct Submission, Authors: Umair M., Journal:  Department of Virology, National Institute of Health, Park Road, Chak Shahzad, Islamabad 44000, Pakistan, Year: 2020",
        "PubID": "",
        "Publication": "",
        "ShortName": "Umair (2020)"
    },
    {
        "RefID": 52,
        "SubmissionSet": "Title: Direct Submission, Authors: Umair M., Journal:  Department of Virology, National Institute of Health, Park Road, Chak Shahzad, Islamabad, Islamabad 44000, Pakistan, Year: 2021",
        "PubID": "",
        "Publication": "",
        "ShortName": "Umair (2021)"
    },
    {
        "RefID": 53,
        "SubmissionSet": "Title: Direct Submission, Authors: Umair M., Haider S., Jamal Z., Ammar M., Hakim R., Ali Q., Salman M., Journal:  Department of Virology, National Institute of Health, Park Road, Chak Shahzad, Islamabad, Islamabad 44000, Pakistan, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Umair (2023)"
    },
    {
        "RefID": 54,
        "SubmissionSet": "Title: Direct Submission, Authors: Umair M., Hakim R., Jamal Z., Salman M., Journal:  Department of Virology, National Institute of Health, Park Road, Chak Shahzad, Islamabad, Islamabad 44000, Pakistan, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Umair (2024)"
    },
    {
        "RefID": 55,
        "SubmissionSet": "Title: Direct Submission, Authors: Umair M., Jamal Z., Ammar M., Haider S., Ali Q., Hakim R., Salman M., Journal:  Department of Virology, National Institute of Health, Park Road, Chak Shahzad, Islamabad, Islamabad 44000, Pakistan, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Umair (2023)"
    },
    {
        "RefID": 56,
        "SubmissionSet": "Title: Direct Submission, Authors: Umair M., Jamal Z., Haider S., Ammar M., Ali Q., Hakim R., Salman M., Journal:  Department of Virology, National Institute of Health, Park Road, Chak Shahzad, Islamabad, Islamabad 44000, Pakistan, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Umair (2023)"
    },
    {
        "RefID": 57,
        "SubmissionSet": "Title: Direct Submission, Authors: Umair M., Rehman Z., Salman M., Ikram A., Haider S., Ammar M., Ali Q., Hakim R., Ansari S., Journal:  Department of Virology, National Institute of Health, Park Road, Chak Shahzad, Islamabad, Islamabad 44000, Pakistan, Year: 2022",
        "PubID": 177,
        "Publication": "PMID: 36815488, Title: Whole-genome sequencing of Crimean-Congo hemorrhagic fever virus circulating in Pakistan during 2022., Authors: Umair M; Rehman Z; Haider SA; Ali Q; Hakim R; Bibi S; Salman M; Ikram A, Journal: J Med Virol, Year: 2023",
        "ShortName": "Umair (2023, 36815488)"
    },
    {
        "RefID": 58,
        "SubmissionSet": "Title: Direct Submission, Authors: Volynkina A., Journal:  Laboratory of Natural-Focal Infections, Stavropol State Research Anti-Plague Institute, Sovetskaya str. 13-15, Stavropol, Stavropol region 355017, Russian Federation, Year: 2015",
        "PubID": 121,
        "Publication": "PMID: 29413882, Title: Phylodynamics of Crimean Congo hemorrhagic fever virus in South Russia., Authors: Lukashev AN; Deviatkin AA, Journal: Infect Genet Evol, Year: 2018",
        "ShortName": "Lukashev (2018, 29413882)"
    },
    {
        "RefID": 59,
        "SubmissionSet": "Title: Direct Submission, Authors: Volynkina A., Burlachenko A., Lisitskaya Y., Kotenev E., Journal:  Laboratory of Natural-Focal Infections, Stavropol State Research Anti-Plague Institute, Sovetskaya str. 13-15, Stavropol, Stavropol region 355017, Russian Federation, Year: 2015",
        "PubID": 121,
        "Publication": "PMID: 29413882, Title: Phylodynamics of Crimean Congo hemorrhagic fever virus in South Russia., Authors: Lukashev AN; Deviatkin AA, Journal: Infect Genet Evol, Year: 2018",
        "ShortName": "Lukashev (2018, 29413882)"
    },
    {
        "RefID": 60,
        "SubmissionSet": "Title: Direct Submission, Authors: Volynkina A., Kotenev E., Journal:  Laboratory on Natural Focal Infections, Stavropol State Research Anti-Plague Institute, Sovetskaya str. 13-15, Stavropol, Stavropol region 355017, Russian Federation, Year: 2019",
        "PubID": "",
        "Publication": "",
        "ShortName": "Volynkina (2019)"
    },
    {
        "RefID": 61,
        "SubmissionSet": "Title: Direct Submission, Authors: Volynkina A., Kotenev E., Kolosov A., Journal:  Laboratory on Natural Focal Infections, Stavropol State Research Anti-Plague Institute, Sovetskaya str. 13-15, Stavropol, Stavropol Region 355035, Russian Federation, Year: 2019",
        "PubID": "",
        "Publication": "",
        "ShortName": "Volynkina (2019)"
    },
    {
        "RefID": 62,
        "SubmissionSet": "Title: Direct Submission, Authors: Volynkina A., Pisarenko S., Journal:  Laboratory of Natural-Focal Infections, Stavropol State Research Anti-Plague Institute, Sovetskaya str. 13-15, Stavropol, Stavropol region 355017, Russian Federation, Year: 2015",
        "PubID": 121,
        "Publication": "PMID: 29413882, Title: Phylodynamics of Crimean Congo hemorrhagic fever virus in South Russia., Authors: Lukashev AN; Deviatkin AA, Journal: Infect Genet Evol, Year: 2018",
        "ShortName": "Lukashev (2018, 29413882)"
    },
    {
        "RefID": 63,
        "SubmissionSet": "Title: Direct Submission, Authors: Wang J., Wang B., Xia X., Zhou J., Wang Y., Wang Y., Journal:  Faculty of Life Science and Technology, Kunming University of Science and Technology, 727 Jingming South Road, Kunming, Yunnan 650000, China, Year: 2023",
        "PubID": 187,
        "Publication": "PMID: 39065234, Title: Identification, Characterization, and Homology Analysis of a Novel Strain of the Crimean-Congo Hemorrhagic Fever Virus from Yunnan, China., Authors: Wang J; Shah T; Zhou J; Long X; Wang Y; Chen J; Shi M; Shah Z; Wang B; Xia X, Journal: Microorganisms, Year: 2024",
        "ShortName": "Wang (2024, 39065234)"
    },
    {
        "RefID": 64,
        "SubmissionSet": "PMID: 27809807, Title: Nosocomial infection of CCHF among health care workers in Rajasthan, India, Authors: Yadav P., Patil D., Shete A., Kokate P., Goyal P., Jadhav S., Sinha S., Zawar D., Sharma S., Kapil A., Sharma D., Upadhyay K., Mourya D., Journal: BMC Infect. Dis. 16 (1), 624 (2016), Year: 2016",
        "PubID": 210,
        "Publication": "PMID: 27809807, Title: Nosocomial infection of CCHF among health care workers in Rajasthan, India., Authors: Yadav PD; Patil DY; Shete AM; Kokate P; Goyal P; Jadhav S; Sinha S; Zawar D; Sharma SK; Kapil A; Sharma DK; Upadhyay KJ; Mourya DT, Journal: BMC Infect Dis, Year: 2016",
        "ShortName": "Yadav (2016, 27809807)"
    },
    {
        "RefID": 65,
        "SubmissionSet": "Title: Direct Submission, Authors: Yadav P., Shete A., Mourya D., Journal:  Maximum Containment Laboratory, National Institute of Virology, Maximum Containment Laboratory, Pune, Maharashtra India, India, Year: 2015",
        "PubID": 210,
        "Publication": "PMID: 27809807, Title: Nosocomial infection of CCHF among health care workers in Rajasthan, India., Authors: Yadav PD; Patil DY; Shete AM; Kokate P; Goyal P; Jadhav S; Sinha S; Zawar D; Sharma SK; Kapil A; Sharma DK; Upadhyay KJ; Mourya DT, Journal: BMC Infect Dis, Year: 2016",
        "ShortName": "Yadav (2016, 27809807)"
    },
    {
        "RefID": 66,
        "SubmissionSet": "Title: Direct Submission, Authors: Yadav P., Shete A., Mourya D., Journal:  Maximum Containment Laboratory, National Institute of Virology, Pashan Sus Road, Pune, Maharashtra 411021, India, Year: 2015",
        "PubID": 210,
        "Publication": "PMID: 27809807, Title: Nosocomial infection of CCHF among health care workers in Rajasthan, India., Authors: Yadav PD; Patil DY; Shete AM; Kokate P; Goyal P; Jadhav S; Sinha S; Zawar D; Sharma SK; Kapil A; Sharma DK; Upadhyay KJ; Mourya DT, Journal: BMC Infect Dis, Year: 2016",
        "ShortName": "Yadav (2016, 27809807)"
    },
    {
        "RefID": 67,
        "SubmissionSet": "Title: Direct Submission, Authors: Zhang Y., Sun S., Dai X., Feng C., Meng W., Wang X., Journal:  The Center for Disease Control and Prevention of Xinjiang Uygur Autonomous Region, Xinjiang Key Lab of Biological Resources and Genetic Engineering, College of Life Science and Technology, Xinjiang University, Urumuqi 830046, P.R. China, Year: 2008",
        "PubID": 42,
        "Publication": "PMID: 19553586, Title: Epidemiology and phylogenetic analysis of crimean-congo hemorrhagic fever viruses in xinjiang, china., Authors: Sun S; Dai X; Aishan M; Wang X; Meng W; Feng C; Zhang F; Hang C; Hu Z; Zhang Y, Journal: J Clin Microbiol, Year: 2009",
        "ShortName": "Sun (2009, 19553586)"
    },
    {
        "RefID": 68,
        "SubmissionSet": "Title: Direct Submission, Authors: Zhang Y., Sun S., Meng W., Muhetar R., Wang X., Ma J., Zhang F., Hu J., Dai X., Feng C., Hang C., Azati R., Tai X., Journal:  Xinjiang Center for Disease Control and Prevention, Key Lab of Biological Resources and Genetic Engineering of Xinjiang, College of Life Science and Technology, Xinjiang University 830046, P.R. China, Year: 2005",
        "PubID": "",
        "Publication": "",
        "ShortName": "Zhang (2005)"
    },
    {
        "RefID": 69,
        "SubmissionSet": "Title: Direct Submission, Authors: Zhang Y., Sun S., Meng W., Wang X., Ajati A., Dai X., Ma J., Zhang F., Zhu H., Feng C., Hang C., Xie Y., Journal:  Xinjiang Center for Disease Control and Prevention, College of Life Science and Technology, Xinjiang University, Urumqi, Xinjiang 830002, China, Year: 2005",
        "PubID": "",
        "Publication": "",
        "ShortName": "Zhang (2005)"
    },
    {
        "RefID": 70,
        "SubmissionSet": "PMID: 30522982, Title: Seroepidemiological and molecular investigations of infections with Crimean-Congo haemorrhagic fever virus in Kazakhstan, Authors: Abdiyeva K., Dmitrovsky A., Dobler G., Essbauer S., Frey S., Heinrich N., Hoelscher M., Kachiyeva Z., Montag J., Shapiyeva Z., Shin A., Tukhanova N., Turebekov N., Wagner E., Yegemberdiyeva R., Yeraliyeva L., Zhalmagambetova A., Zinner J., Journal: 121-127 (2019), Bundeswehr Institute of Microbiology, Germany, Int. J. Infect. Dis. 78, Muenchen 80937, Neuherbergstr. 11, Virology & Rickettsiology, Year: 2018, 2019",
        "PubID": 130,
        "Publication": "PMID: 30522982, Title: Seroepidemiological and molecular investigations of infections with Crimean-Congo haemorrhagic fever virus in Kazakhstan., Authors: Abdiyeva K; Turebekov N; Dmitrovsky A; Tukhanova N; Shin A; Yeraliyeva L; Heinrich N; Hoelscher M; Yegemberdiyeva R; Shapiyeva Z; Kachiyeva Z; Zhalmagambetova A; Montag J; Dobler G; Zinner J; Wagner E; Frey S; Essbauer S, Journal: Int J Infect Dis, Year: 2019",
        "ShortName": "Abdiyeva (2019, 30522982)"
    },
    {
        "RefID": 71,
        "SubmissionSet": "Title: Genotypes of the Congo-Crimean Hemorrhagic Fever Virus Occurring in the Turkestan Region, Authors: Abuova G., Aliyev D., Berdaliyeva F., Karan L., Nurmagambet S., Polukchi T., Pshenichnaya N., Sadyhova D., Journal: Arch Clin Infect Dis 17 (6), Central Research Institute of Epidemiology, Department of molecular diagnostic and epidemiology, Moscow 111123, Novogireevskaya 3A, Russia, e129126 (2022), Year: 2022, 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Abuova (2023)"
    },
    {
        "RefID": 72,
        "SubmissionSet": "Title: Molecular Identification of Crimean-Congo Haemorrhagic Fever Virus in Livestock Ticks in the Upper East Region of Ghana, Authors: Addo S., Agbodzi B., Ansah-owusu J., Asoala V., Baako B., Baidoo P., Bentil R., Diclaro J., Dunford J., Kumordjie S., Larbi J., Tawiah-mensah C., Wilson M., Yartey K., Yeboah C., Journal: Accra, Ghana, Legon +233, NAMRU-3, P O Box LG 581, University of Ghana Noguchi Memorial Institute for Medical Research, University of Ghana-Legon, Unpublished, Year: 2023",
        "PubID": 185,
        "Publication": "PMID: 38446223, Title: Molecular identification of Crimean-Congo haemorrhagic fever virus in Hyalomma rufipes and Amblyomma variegatum in the Upper East Region of Ghana., Authors: Addo SO; Bentil RE; Addae CA; Baako BOA; Yartey KN; Ansah-Owusu J; Tawiah-Mensah CNL; Agbodzi B; Kumordjie S; Yeboah C; Asoala V; Dunford JC; Larbi JA; Baidoo PK; Wilson MD; Diclaro JW 2nd; Dadzie SK, Journal: Arch Virol, Year: 2024",
        "ShortName": "Addo (2024, 38446223)"
    },
    {
        "RefID": 73,
        "SubmissionSet": "PMID: 16298978, Title: Presence of broadly reactive and group-specific neutralizing epitopes on newly described isolates of Crimean-Congo hemorrhagic fever virus, Authors: Ahmed A., Bertolotti-ciarlet A., Doms R., Filone C., Hoffmann C., Khodjaev S., Mcfalls J., Paragas J., Schmaljohn C., Shermukhamedova D., Stewart S., Journal: 301C Johnson Pavilion 3610 Hamilton Walk, 3327-3336 (2005), J. Gen. Virol. 86 (PT 12), Microbiology, PA 19104, Philadelphia, USA, University of Pennsylvania, Year: 2005",
        "PubID": 30,
        "Publication": "PMID: 16298978, Title: Presence of broadly reactive and group-specific neutralizing epitopes on newly described isolates of Crimean-Congo hemorrhagic fever virus., Authors: Ahmed AA; McFalls JM; Hoffmann C; Filone CM; Stewart SM; Paragas J; Khodjaev S; Shermukhamedova D; Schmaljohn CS; Doms RW; Bertolotti-Ciarlet A, Journal: J Gen Virol, Year: 2005",
        "ShortName": "Ahmed (2005, 16298978)"
    },
    {
        "RefID": 74,
        "SubmissionSet": "Title: Crimean-Congo Hemorrhagic Fever Virus in Tortoises and Hyalomma aegyptium Ticks in Thrace, Turkey: Potential of a Cryptic Transmission Cycle, Authors: Akyildiz G., Bente D., Journal: 301 University Blvd, Galveston, Microbiology & Immunology, TX 77555-610, USA, University of Texas Medical Branch, Unpublished, Year: 2019",
        "PubID": 138,
        "Publication": "PMID: 32307010, Title: Crimean-Congo hemorrhagic fever virus in tortoises and Hyalomma aegyptium ticks in East Thrace, Turkey: potential of a cryptic transmission cycle., Authors: Kar S; Rodriguez SE; Akyildiz G; Cajimat MNB; Bircan R; Mears MC; Bente DA; Keles AG, Journal: Parasit Vectors, Year: 2020",
        "ShortName": "Kar (2020, 32307010)"
    },
    {
        "RefID": 75,
        "SubmissionSet": "Title: Collection and Screening for CCHFV of Hyalomma marginatum questing unfed adults in Thrace, Turkey, Authors: Akyildiz G., Bircan R., Kar S., Journal: Degirmenalti Campus, Department of Biology, Namik Kemal University, Suleymanpasa 59100, Tekirdag, Turkey, Unpublished, Year: 2019",
        "PubID": 148,
        "Publication": "PMID: 33388553, Title: High prevalence and different genotypes of Crimean-Congo hemorrhagic fever virus genome in questing unfed adult Hyalomma marginatum in Thrace, Turkey., Authors: Akyildiz G; Bente D; Keles AG; Vatansever Z; Kar S, Journal: Ticks Tick Borne Dis, Year: 2021",
        "ShortName": "Akyildiz (2021, 33388553)"
    },
    {
        "RefID": 76,
        "SubmissionSet": "PMID: 23641865, Title: Genetic analysis and epidemiology of Crimean Congo hemorrhagic fever viruses in Baluchistan province of Pakistan, Authors: Alam M., Angez M., Khurshid A., Rana M., Sharif S., Shaukat S., Zaidi S., Journal: 201 (2013), BMC Infect. Dis. 13, Chak Shahzad, Islamabad 44000, National Institute of Health-Pakistan, Pakistan, Park Road, Virology, Year: 2013",
        "PubID": 71,
        "Publication": "PMID: 23641865, Title: Genetic analysis and epidemiology of Crimean Congo Hemorrhagic fever viruses in Baluchistan province of Pakistan., Authors: Alam MM; Khurshid A; Sharif S; Shaukat S; Rana MS; Angez M; Zaidi SS, Journal: BMC Infect Dis, Year: 2013",
        "ShortName": "Alam (2013, 23641865)"
    },
    {
        "RefID": 77,
        "SubmissionSet": "PMID: 26625182, Title: Assessment of Inhibitors of Pathogenic Crimean-Congo Hemorrhagic Fever Virus Strains Using Virus-Like Particles, Authors: Albarino C., Bergeron E., Guerrero L., Khristova M., Metcalfe M., Pegan S., Spiropoulou C., Zivcec M., Journal: 1600 Clifton Rd. NE, Atlanta, Centers for Disease Control and Prevention, E0004259 (2015), GA 30329, PLoS Negl Trop Dis 9 (12), USA, Viral Special Pathogens Branch, Year: 2015",
        "PubID": 199,
        "Publication": "PMID: 26625182, Title: Assessment of Inhibitors of Pathogenic Crimean-Congo Hemorrhagic Fever Virus Strains Using Virus-Like Particles., Authors: Zivcec M; Metcalfe MG; Albariño CG; Guerrero LW; Pegan SD; Spiropoulou CF; Bergeron É, Journal: PLoS Negl Trop Dis, Year: 2015",
        "ShortName": "Zivcec (2015, 26625182)"
    },
    {
        "RefID": 78,
        "SubmissionSet": "PMID: 30658445, Title: Co-Delivery Effect of CD24 on the Immunogenicity and Lethal Challenge Protection of a DNA Vector Expressing Nucleocapsid Protein of Crimean Congo Hemorrhagic Fever Virus, Authors: Aligholipour farzani T., Ergunay K., Farzani T., Foldes K., Hanifehnezhad A., Hashim mohamed ali H., Muhamed ali H., Ozkul A., Yilmaz E., Journal: Ankara 06110, Ankara University, Department of Virology, E75 (2019), Faculty of Veterinary Medicine, Sehit Omer Halisdemir Blv. Diskapi, Turkey, Viruses 11 (1), Year: 2018, 2019",
        "PubID": 200,
        "Publication": "PMID: 30658445, Title: Co-Delivery Effect of CD24 on the Immunogenicity and Lethal Challenge Protection of a DNA Vector Expressing Nucleocapsid Protein of Crimean Congo Hemorrhagic Fever Virus., Authors: Aligholipour Farzani T; Hanifehnezhad A; Földes K; Ergünay K; Yilmaz E; Hashim Mohamed Ali H; Ozkul A, Journal: Viruses, Year: 2019",
        "ShortName": "Aligholipour Farzani (2019, 30658445)"
    },
    {
        "RefID": 79,
        "SubmissionSet": "PMID: 21655310, Title: 2008-2009, Multiple crimean-congo hemorrhagic Fever virus strains are associated with disease outbreaks in Sudan, Authors: Aradaib I., Elageb R., Erickson B., Karsany M., Khristova M., Mohamed M., Nichol S., Journal: 1600 Clifton Road, Atlanta, Centers for Disease Control and Prevention, E1159 (2011), GA 30333, PLoS Negl Trop Dis 5 (5), Special Pathogens Branch, USA, Year: 2010, 2011",
        "PubID": 54,
        "Publication": "PMID: 21655310, Title: Multiple Crimean-Congo hemorrhagic fever virus strains are associated with disease outbreaks in Sudan, 2008-2009., Authors: Aradaib IE; Erickson BR; Karsany MS; Khristova ML; Elageb RM; Mohamed ME; Nichol ST, Journal: PLoS Negl Trop Dis, Year: 2011",
        "ShortName": "Aradaib (2011, 21655310)"
    },
    {
        "RefID": 80,
        "SubmissionSet": "PMID: 20409377, Title: Nosocomial outbreak of Crimean-Congo hemorrhagic fever, Sudan, Authors: Aradaib I., Elageb R., Erickson B., Karsany M., Khristova M., Mustafa M., Nichol S., Saeed N., Journal: 1600 Clifton Road, 837-839 (2010), Atlanta, Centers for Disease Control and Prevention, Emerging Infect. Dis. 16 (5), GA 30333, Special Pathogens Branch, USA, Year: 2009, 2010",
        "PubID": 215,
        "Publication": "PMID: 20409377, Title: Nosocomial outbreak of Crimean-Congo hemorrhagic fever, Sudan, Authors: Aradaib I., Elageb R., Erickson B., Karsany M., Khristova M., Mustafa M., Nichol S., Saeed N., Journal: 1600 Clifton Road, 837-839 (2010), Atlanta, Centers for Disease Control and Prevention, Emerging Infect. Dis. 16 (5), GA 30333, Special Pathogens Branch, USA, Year: 2010",
        "ShortName": "Aradaib (2010, 20409377)"
    },
    {
        "RefID": 81,
        "SubmissionSet": "Title: Emerging viruses are an underestimated cause of undiagnosed febrile illness in Uganda, Authors: Ashraf S., Balinandi S., Bugembe D., Bukenya H., Bwogi J., Byaruhanga T., Da silva filipe A., Davis C., Downing R., Jerome H., Kaleebu P., Kayiwa J., Kigozi B., Logan N., Lutwama J., Mcconnell W., Namuwulya P., Salazar M., Salazar-gonzalez J., Shepherd J., Sreenu V., Ssekagiri A., Ssemwanga D., Thomson E., Wilkie G., Willett B., Journal: 464 Bearsden Road, Glasgow G61 1QH, MRC Centre for Virus Research, United Kingdom, University of Glasgow, Unpublished, Year: 2022",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ashraf (2022)"
    },
    {
        "RefID": 82,
        "SubmissionSet": "Title: Human cases of CCHFV in Oman 2012-2014, Authors: Al-abaidani I., Al-abri S., Al-jardani A., Al-kindi H., Al-maani A., Al-mahrooqi S., Al-rawahi B., Almahrouqi S., Atkinson B., Bawakir S., Beeching N., Hewson R., Journal: Manor Farm Road, Public Health England, Research, Salisbury, UK, Unpublished, Wiltshire SP4 0JG, Year: 2018",
        "PubID": 131,
        "Publication": "PMID: 31022170, Title: Clinical and molecular epidemiology of Crimean-Congo hemorrhagic fever in Oman., Authors: Al-Abri SS; Hewson R; Al-Kindi H; Al-Abaidani I; Al-Jardani A; Al-Maani A; Almahrouqi S; Atkinson B; Al-Wahaibi A; Al-Rawahi B; Bawikar S; Beeching NJ, Journal: PLoS Negl Trop Dis, Year: 2019",
        "ShortName": "Al-Abri (2019, 31022170)"
    },
    {
        "RefID": 83,
        "SubmissionSet": "PMID: 23172105, Title: Crimean-Congo hemorrhagic fever nosocomial infection in a immunosuppressed patient, Pakistan: case report and virological investigation, Authors: Altaf L., Atkinson B., Chamberlain J., Hasan Z., Hewson R., Jamil B., Mahmood F., Moatter T., Mohammed M., Samreen A., Journal: 501-504 (2013), Health Protection Agency, J. Med. Virol. 85 (3), Manor Farm Road, Research, Salisbury, UK, Wiltshire SP4 0JG, Year: 2012, 2013",
        "PubID": 204,
        "Publication": "PMID: 23172105, Title: Crimean-Congo hemorrhagic fever nosocomial infection in a immunosuppressed patient, Pakistan: case report and virological investigation., Authors: Hasan Z; Mahmood F; Jamil B; Atkinson B; Mohammed M; Samreen A; Altaf L; Moatter T; Hewson R, Journal: J Med Virol, Year: 2013",
        "ShortName": "Hasan (2013, 23172105)"
    },
    {
        "RefID": 84,
        "SubmissionSet": "PMID: 22217175, Title: Development of a Real-Time RT-PCR Assay for the Detection of Crimean-Congo Haemorrhagic Fever Virus, Development of a Real-Time RT-PCR Assay for the Detection of Crimean-Congo Hemorrhagic Fever Virus, Authors: Ahmeti S., Ajazi-berisha L., Atkinson B., Brooks T., Bruce C., Chamberlain J., Cook N., Dowall S., Hewson R., Logue C., Naser ramadani G., Osborne J., Thomson G., Tishkova F., Journal: Health Protection Agency, Manor Farm Road, Salisbury SP4 0JG, UK, Vector Borne Zoonotic Dis. (2012) In press, Year: 2011, 2012",
        "PubID": 216,
        "Publication": "PMID: 22217175, Title: Development of a Real-Time RT-PCR Assay for the Detection of Crimean-Congo Haemorrhagic Fever Virus, Authors: Ahmeti S., Ajazi-berisha L., Atkinson B., Brooks T., Bruce C., Chamberlain J., Cook N., Dowall S., Hewson R., Logue C., Naser ramadani G., Osborne J., Thomson G., Tishkova F., Journal: Health Protection Agency, Manor Farm Road, Salisbury SP4 0JG, UK, Vector Borne Zoonotic Dis. (2012) In press, Year: 2012",
        "ShortName": "Ahmeti (2012, 22217175)"
    },
    {
        "RefID": 85,
        "SubmissionSet": "PMID: 23682136, Title: Genome Sequence of Ex-Afghanistan Crimean-Congo Hemorrhagic Fever Virus SCT Strain, from an Imported United Kingdom Case in October 2012, Authors: Atkinson B., Brooks T., Carroll M., Chamberlain J., Hewson R., Latham J., Logue C., Newman E., Osborne J., Vipond R., Journal: Centre for Emergency Preparedness and Response, E00161-13 (2013), Genome Announc 1 (3), HPA Porton Down, Health Protection Agency, Manor Farm Road, Research, Salisbury, UK, Virology and Pathogenesis, Wiltshire SP4 0JG, Year: 2012, 2013",
        "PubID": 72,
        "Publication": "PMID: 23682136, Title: Genome Sequence of Ex-Afghanistan Crimean-Congo Hemorrhagic Fever Virus SCT Strain, from an Imported United Kingdom Case in October 2012., Authors: Chamberlain J; Atkinson B; Logue CH; Latham J; Newman EN; Hewson R, Journal: Genome Announc, Year: 2013",
        "ShortName": "Chamberlain (2013, 23682136)"
    },
    {
        "RefID": 86,
        "SubmissionSet": "PMID: 29382607, Title: 2015, Investigation of an isolated case of human Crimean-Congo hemorrhagic fever in Central Uganda, Authors: Balinandi S., Klena J., Kyondo J., Lubwama B., Lutwama J., Mulei S., Nichol S., Nyakarahuka L., Ojwang J., Patel K., Shoemaker T., Strher U., Stroeher U., Tumusiime A., Journal: 1600 Clifton Rd, 88-93 (2018), Atlanta, CDC, GA 30333, Int. J. Infect. Dis. 68, USA, VSPB, Year: 2018",
        "PubID": 120,
        "Publication": "PMID: 29382607, Title: Investigation of an isolated case of human Crimean-Congo hemorrhagic fever in Central Uganda, 2015., Authors: Balinandi S; Patel K; Ojwang J; Kyondo J; Mulei S; Tumusiime A; Lubwama B; Nyakarahuka L; Klena JD; Lutwama J; Strӧher U; Nichol ST; Shoemaker TR, Journal: Int J Infect Dis, Year: 2018",
        "ShortName": "Balinandi (2018, 29382607)"
    },
    {
        "RefID": 87,
        "SubmissionSet": "Title: Crimean-Congo Hemorrhagic Fever in Uganda 2013-2019, Authors: Almberg M., Balinandi S., Klena J., Kyondo J., Lutwama J., Mugisha L., Mulei S., Nyakarahuka L., Shoemaker T., Tumusiime A., Whitmer S., Journal: 1600 Clifton Rd. NE, Atlanta, CDC, GA 30333, USA, Unpublished, VSPB, Year: 2021",
        "PubID": 163,
        "Publication": "PMID: 34662872, Title: Clinical and Molecular Epidemiology of Crimean-Congo Hemorrhagic Fever in Humans in Uganda, 2013-2019., Authors: Balinandi S; Whitmer S; Mulei S; Nyakarahuka L; Tumusiime A; Kyondo J; Baluku J; Mutyaba J; Mugisha L; Malmberg M; Lutwama J; Shoemaker TR; Klena JD, Journal: Am J Trop Med Hyg, Year: 2021",
        "ShortName": "Balinandi (2021, 34662872)"
    },
    {
        "RefID": 88,
        "SubmissionSet": "Title: An isolate of CCHF virus from an Iranian patient in North of Iran, Authors: Azad-manjiri S., Azizizadeh S., Baniasadi V., Fazlalipour M., Ghasemian R., Hosseini M., Jalali T., Jamshidi Y., Khakifirouz S., Mirahmadi R., Mohammadi T., Salehi-vaziri M., Journal: Iran, No. 69 Pasteur Ave., Tehran 0098, Tehran University of Medical Sciences, Unpublished, Virology, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azad-manjiri (2016)"
    },
    {
        "RefID": 89,
        "SubmissionSet": "Title: Whole Genome Sequencing of Crimean-Congo Hemorrhagic Fever Orthonairovirus in Iran, Authors: Azadmanesh K., Baniasadi V., Fazlalipour M., Fereydouni Z., Jalali T., Mohammadi T., Pouriayevali M., Qaedi H., Salehi-vaziri M., Journal: Arboviruses and Viral Hemorrhagic Fevers Department (National Ref Lab), Iran, No 69, Pasteur Ave, Pasteur Institute of Iran, Tehran, Tehran 1316943551, Unpublished, Year: 2018",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azadmanesh (2018)"
    },
    {
        "RefID": 90,
        "SubmissionSet": "PMID: 37047384, Title: A Novel RT-LAMP for the Detection of Different Genotypes of Crimean-Congo Haemorrhagic Fever Virus in Patients from Spain, Authors: Belhassen-garcia M., Crego-vicente B., Febrer sendra B., Febrer-sendra B., Fernandez-soto P., Garcia-bernalt diego J., Munor-bellido J., Muro A., Negredo A., Sanchez-seco M., Journal: 6411 (2023), Campus Miguel de Unamuno Calle licenciado mendez, Espana, Int J Mol Sci 24 (7), Parasitology Department, Salamanca, Salamanca 37007, University of Salamanca, Year: 2022, 2023",
        "PubID": 217,
        "Publication": "PMID: 37047384, Title: A Novel RT-LAMP for the Detection of Different Genotypes of Crimean-Congo Haemorrhagic Fever Virus in Patients from Spain, Authors: Belhassen-garcia M., Crego-vicente B., Febrer sendra B., Febrer-sendra B., Fernandez-soto P., Garcia-bernalt diego J., Munor-bellido J., Muro A., Negredo A., Sanchez-seco M., Journal: 6411 (2023), Campus Miguel de Unamuno Calle licenciado mendez, Espana, Int J Mol Sci 24 (7), Parasitology Department, Salamanca, Salamanca 37007, University of Salamanca, Year: 2023",
        "ShortName": "Belhassen-garcia (2023, 37047384)"
    },
    {
        "RefID": 91,
        "SubmissionSet": "Title: First Whole Genome Isolation of Crimean-Congo Haemorrhagic Fever Virus (CCHFV) in Tick Species within Ghana, Authors: Addo S., Agbodzi B., Ampadu R., Asoala V., Baako B., Behene E., Bentil R., Dadzie S., Diclaro J., Fox A., Harwood J., Kumordjie S., Letizia A., Mingle D., Mosore M., Nimo-paintsil S., Nyarko E., Oduro D., Tagoe J., Yeboah C., Journal: Accra, Ghana, Legon +233, NAMRU-3, P O Box LG 581, University of Ghana Noguchi Memorial Institute for Medical Research, University of Ghana-Legon, Unpublished, Year: 2023",
        "PubID": 185,
        "Publication": "PMID: 38446223, Title: Molecular identification of Crimean-Congo haemorrhagic fever virus in Hyalomma rufipes and Amblyomma variegatum in the Upper East Region of Ghana., Authors: Addo SO; Bentil RE; Addae CA; Baako BOA; Yartey KN; Ansah-Owusu J; Tawiah-Mensah CNL; Agbodzi B; Kumordjie S; Yeboah C; Asoala V; Dunford JC; Larbi JA; Baidoo PK; Wilson MD; Diclaro JW 2nd; Dadzie SK, Journal: Arch Virol, Year: 2024",
        "ShortName": "Addo (2024, 38446223)"
    },
    {
        "RefID": 92,
        "SubmissionSet": "PMID: 27491289, Title: Phylogeny of tick-derived Crimean-Congo hemorrhagic fever virus strains in Iran, Authors: Belqeiszadeh H., Biglari P., Chinikar S., Fooks A., Ghaffari M., Javaherizadeh S., Mostafavi E., Nowotny N., Shahhosseini N., Telmadarraiy Z., Journal: Bernhard Nocht Institute for Tropical Medicine, Germany, Iran, Pasteur Institute of Iran, Ticks Tick Borne Dis (2016) In press, Year: 2015, 2016",
        "PubID": 101,
        "Publication": "PMID: 27491289, Title: Phylogeny of tick-derived Crimean-Congo hemorrhagic fever virus strains in Iran., Authors: Biglari P; Chinikar S; Belqeiszadeh H; Telmadarraiy Z; Mostafavi E; Ghaffari M; Javaherizadeh S; Nowotny N; Fooks AR; Shahhosseini N, Journal: Ticks Tick Borne Dis, Year: 2016",
        "ShortName": "Biglari (2016, 27491289)"
    },
    {
        "RefID": 93,
        "SubmissionSet": "Title: 2023, Orthonairovirus haemorrhagiae in North Macedonia, Authors: Bosevska G., Cadar D., Emmerich P., Osmani D., Toth E., Von possel R., Journal: Bernhard Nocht Institute for Tropical Medicine, Bernhard-Nocht-Strasse 74, Deutschland, Deutschland 20359, Hamburg, Unpublished, Virus Genomics and Evolution, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bosevska (2024)"
    },
    {
        "RefID": 94,
        "SubmissionSet": "Title: Severe Undifferentiated Febrile Illness Outbreaks in the Federal Republic of Sudan: A Retrospective Epidemiological & Diagnostic Cohort Study, Authors: Alzain M., Atkinson B., Bausch D., Beeching N., Bower H., Brooks T., Carter D., Dowall S., El halawi A., El karsany M., Eldegail M., Fletcher T., Furneaux J., Gannon B., Graham V., Hewson R., Mahmoud I., Mellors J., Mohamed R., Mohamednour S., Osborne J., Osman A., Pullan S., Semper A., Slack G., Taha R., Whitworth J., Journal: Genomics of Rare and Emerging Human Pathogens, Manor Farm Road, Porton Down, Public Health England, United Kingdom, Unpublished, Wiltshire SP4 0JG, Year: 2019",
        "PubID": "",
        "Publication": "",
        "ShortName": "Alzain (2019)"
    },
    {
        "RefID": 95,
        "SubmissionSet": "Title: Northeastern Nigeria, Serological and virological evidence of Crimean-Congo Haemorrhagic Fever virus circulation in the human population of Borno state, Authors: Atkinson B., Baba S., Bell A., Bosworth A., Bukbuk D., Dowall S., Hewson R., Lewandowski K., Varghese A., Journal: Manor Farm Road, Porton, Public Health England, Research and Technical Services, UK, Unpublished, Wiltshire SP4 0JG, Year: 2016",
        "PubID": 105,
        "Publication": "PMID: 27926935, Title: Serological and Virological Evidence of Crimean-Congo Haemorrhagic Fever Virus Circulation in the Human Population of Borno State, Northeastern Nigeria., Authors: Bukbuk DN; Dowall SD; Lewandowski K; Bosworth A; Baba SS; Varghese A; Watson RJ; Bell A; Atkinson B; Hewson R, Journal: PLoS Negl Trop Dis, Year: 2016",
        "ShortName": "Bukbuk (2016, 27926935)"
    },
    {
        "RefID": 96,
        "SubmissionSet": "PMID: 36014962, Title: The Prevalence and Genetic Variants of the CCHF Virus Circulating among Ticks in the Southern Regions of Kazakhstan, Authors: Barakbayev K., Burashev Y., Chervyakova O., Kozhabergenov N., Mukhami N., Nakhanov A., Orynbayev M., Shynybekova G., Sultankulova K., Zakarya K., Journal: 841 (2022), Gvardeyskiy, Kazakhstan, Kordai region, Molecular Biology and Genetic Engineering, Pathogens 11 (8), Research Institute for Biological Safety Problems, Zhambulskaya oblast 080409, Year: 2022",
        "PubID": 170,
        "Publication": "PMID: 36014962, Title: The Prevalence and Genetic Variants of the CCHF Virus Circulating among Ticks in the Southern Regions of Kazakhstan., Authors: Sultankulova KT; Shynybekova GO; Kozhabergenov NS; Mukhami NN; Chervyakova OV; Burashev YD; Zakarya KD; Nakhanov AK; Barakbayev KB; Orynbayev MB, Journal: Pathogens, Year: 2022",
        "ShortName": "Sultankulova (2022, 36014962)"
    },
    {
        "RefID": 97,
        "SubmissionSet": "PMID: 21337953, Title: Species diversity of ixodid ticks feeding on humans in Amasya, Turkey: seasonal abundance and presence of Crimean-Congo hemorrhagic fever virus, Authors: Bursali A., Dundar E., Ekici M., Keskin A., Tekin S., Journal: 85-93 (2011), Balikesir 10145, Balikesir University, Biology, Fen Edebiyat Fakultesi, J. Med. Entomol. 48 (1), Turkey, Year: 2010, 2011",
        "PubID": 212,
        "Publication": "PMID: 21337953, Title: Species diversity of ixodid ticks feeding on humans in Amasya, Turkey: seasonal abundance and presence of Crimean-Congo hemorrhagic fever virus., Authors: Bursali A; Tekin S; Keskin A; Ekici M; Dundar E, Journal: J Med Entomol, Year: 2011",
        "ShortName": "Bursali (2011, 21337953)"
    },
    {
        "RefID": 98,
        "SubmissionSet": "PMID: 22119389, Title: Crimean-Congo hemorrhagic fever virus in various ixodid tick species from a highly endemic area, Prevalence of Crimean Congo Hemorrhagic Fever Virus (CCHFV) in Ixodid Ticks in a Hyper Endemic Region in Turkey, Authors: Bursali A., Dundar E., Ekici M., Keskin A., Mutluay N., Ozkan M., Tekin S., Journal: 546-552 (2012), Balikesir 10145, Balikesir Universitesi FEF Biyoloji, Balikesir Universitey, Biology Department, Turkiye, Unpublished, Vet. Parasitol. 186 (3-4), Year: 2009, 2012",
        "PubID": 207,
        "Publication": "PMID: 22119389, Title: Crimean-Congo hemorrhagic fever virus in various ixodid tick species from a highly endemic area., Authors: Tekin S; Bursali A; Mutluay N; Keskin A; Dundar E, Journal: Vet Parasitol, Year: 2012",
        "ShortName": "Tekin (2012, 22119389)"
    },
    {
        "RefID": 99,
        "SubmissionSet": "PMID: 20599559, Title: A Simple-Probe real-time PCR assay for genotyping reassorted and non-reassorted isolates of Crimean-Congo hemorrhagic fever virus in southern Africa, Genetic relationship among southern African Crimean-Congo hemorrhagic fever virus isolates and evidence for occurrence of reassortment, Authors: Ashkettle B., Burt F., Kondiah K., Paweska J., Swanepoel R., Journal: 34-38 (2010), Bloemfontein 9300, J. Virol. Methods 169 (1), Medical Virology, NHLS/UFS, PO Box 339, South Africa, Unpublished, Year: 2008, 2010",
        "PubID": 47,
        "Publication": "PMID: 20599559, Title: A Simple-Probe real-time PCR assay for genotyping reassorted and non-reassorted isolates of Crimean-Congo hemorrhagic fever virus in southern Africa., Authors: Kondiah K; Swanepoel R; Paweska JT; Burt FJ, Journal: J Virol Methods, Year: 2010",
        "ShortName": "Kondiah (2010, 20599559)"
    },
    {
        "RefID": 100,
        "SubmissionSet": "PMID: 16050511, Title: Molecular epidemiology of African and Asian Crimean-Congo haemorrhagic fever isolates, Authors: Burt F., Swanepoel R., Journal: 659-666 (2005), Epidemiol. Infect. 133 (4), Johannesburg, Modderfontein Road, National Institute for Communicable Diseases, South Africa, Special Pathogens Unit, Year: 2005",
        "PubID": 28,
        "Publication": "PMID: 16050511, Title: Molecular epidemiology of African and Asian Crimean-Congo haemorrhagic fever isolates., Authors: Burt FJ; Swanepoel R, Journal: Epidemiol Infect, Year: 2005",
        "ShortName": "Burt (2005, 16050511)"
    },
    {
        "RefID": 101,
        "SubmissionSet": "Title: Nucleoprotein gene heterogeneity among South African Crimean-Congo hemorrhagic fever virus isolates, Authors: Burt F., Swanepoel R., Journal: Johannesburg 2131, National Institute for Virology, Sandringham, South Africa, Special Pathogens Unit, Unpublished, Year: 1997",
        "PubID": "",
        "Publication": "",
        "ShortName": "Burt (1997)"
    },
    {
        "RefID": 102,
        "SubmissionSet": "PMID: 25255381, Title: 2012, Crimean-Congo Hemorrhagic Fever Virus Clades V and VI (Europe 1 and 2) in Ticks in Kosovo, Authors: Ahmeti S., Cadar D., Emmerich P., Jakupi X., Krueger A., Kruger A., Muji S., Robaj A., Sherifi K., Journal: Bernhard Nocht Institute for Tropical Medicine WHO Collaborating Centre for Arbovirus and Haemorrhagic Fever Reference and Rese, Bernhard-Nocht 74, Division of Arbovirology, E3168 (2014), Germany, Hamburg 20359, PLoS Negl Trop Dis 8 (9), Year: 2014",
        "PubID": 86,
        "Publication": "PMID: 25255381, Title: Crimean-Congo hemorrhagic fever virus clades V and VI (Europe 1 and 2) in ticks in Kosovo, 2012., Authors: Sherifi K; Cadar D; Muji S; Robaj A; Ahmeti S; Jakupi X; Emmerich P; Krüger A, Journal: PLoS Negl Trop Dis, Year: 2014",
        "ShortName": "Sherifi (2014, 25255381)"
    },
    {
        "RefID": 103,
        "SubmissionSet": "PMID: 28836897, Title: 2014, Genomic Characterization of Crimean-Congo Hemorrhagic Fever Virus in Hyalomma Tick from Spain, Authors: Barrett A., Bente D., Cajimat M., Estrada-pena A., Habela M., Ksiazek T., Negredo A., Rodriguez S., Schuster I., Swetnam D., Journal: 301 University Blvd., Galveston, Pathology, TX 77555-0610, USA, University of Texas Medical Branch - Galveston, Vector Borne Zoonotic Dis. (2017) In press, Year: 2017",
        "PubID": 113,
        "Publication": "PMID: 28836897, Title: Genomic Characterization of Crimean-Congo Hemorrhagic Fever Virus in Hyalomma Tick from Spain, 2014., Authors: Cajimat MNB; Rodriguez SE; Schuster IUE; Swetnam DM; Ksiazek TG; Habela MA; Negredo AI; Estrada-Peña A; Barrett ADT; Bente DA, Journal: Vector Borne Zoonotic Dis, Year: 2017",
        "ShortName": "Cajimat (2017, 28836897)"
    },
    {
        "RefID": 104,
        "SubmissionSet": "PMID: 32097111, Title: 2019, Crimean-Congo Hemorrhagic Fever Virus Endemicity in United Arab Emirates, Authors: Ahmed D., Babiker M., Camp J., Howarth B., Karuvantevida N., Khafaga T., Kolodziejek J., Loney T., Mazrooei H., Nowotny N., Osman B., Shah M., Sher shah M., Weidinger P., Wolf N., Journal: Austria, Emerging Infect. Dis. 26 (5) (2020) In press, Institute of Virology, University of Veterinary Medicine Vienna, Veterinaerplatz 1, Vienna 1210, Year: 2019, 2020",
        "PubID": 206,
        "Publication": "PMID: 32097111, Title: Crimean-Congo Hemorrhagic Fever Virus Endemicity in United Arab Emirates, 2019., Authors: Camp JV; Kannan DO; Osman BM; Shah MS; Howarth B; Khafaga T; Weidinger P; Karuvantevida N; Kolodziejek J; Mazrooei H; Wolf N; Loney T; Nowotny N, Journal: Emerg Infect Dis, Year: 2020",
        "ShortName": "Camp (2020, 32097111)"
    },
    {
        "RefID": 105,
        "SubmissionSet": "PMID: 34424177, Title: Association of Dromedary Camels and Camel Ticks with Reassortant Crimean-Congo Hemorrhagic Fever Virus, United Arab Emirates, Authors: Abou tayoun A., Camp J., Kannan D., Karuvantevida N., Kolodziejek J., Loney T., Nowotny N., Osman B., Ramaswamy S., Weidinger P., Wolf N., Journal: 2471-2474 (2021), Austria, Center for Virology, Emerg Infect Dis 27 (9), Kinderspitalgasse 15, Medical University of Vienna, Vienna 1090, Year: 2021",
        "PubID": 160,
        "Publication": "PMID: 34424177, Title: Association of Dromedary Camels and Camel Ticks with Reassortant Crimean-Congo Hemorrhagic Fever Virus, United Arab Emirates., Authors: Camp JV; Weidinger P; Ramaswamy S; Kannan DO; Osman BM; Kolodziejek J; Karuvantevida N; Abou Tayoun A; Loney T; Nowotny N, Journal: Emerg Infect Dis, Year: 2021",
        "ShortName": "Camp (2021, 34424177)"
    },
    {
        "RefID": 106,
        "SubmissionSet": "Title: Sequence analysis of Crimean-Congo hemorrhagic fever virus between 2006-2008 in Turkey, Authors: Carhan A., Dincer E., Ozkaya E., Ozkul A., Uyar Y., Journal: Ankara 06100, Ankara 06110, Ankara University, Biotechnology Institute, Cemal Gursel Caddesi, Diskapi, No. 18 Sihhiye, Refik Saydam Hygiene Center, Turkey, Unpublished, Veterinary Faculty, Virology Department, Year: 2008",
        "PubID": 46,
        "Publication": "PMID: 20079776, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype., Authors: Ozkaya E; Dincer E; Carhan A; Uyar Y; Ertek M; Whitehouse CA; Ozkul A, Journal: Virus Res, Year: 2010",
        "ShortName": "Ozkaya (2010, 20079776)"
    },
    {
        "RefID": 106,
        "SubmissionSet": "Title: Sequence analysis of Crimean-Congo hemorrhagic fever virus between 2006-2008 in Turkey, Authors: Carhan A., Dincer E., Ozkaya E., Ozkul A., Uyar Y., Journal: Ankara 06100, Ankara 06110, Ankara University, Biotechnology Institute, Cemal Gursel Caddesi, Diskapi, No. 18 Sihhiye, Refik Saydam Hygiene Center, Turkey, Unpublished, Veterinary Faculty, Virology Department, Year: 2008",
        "PubID": 127,
        "Publication": "PMID: 30203691, Title: Genotypic analysis of S segment of Crimean-Congo hemorrhagic fever virus in Turkey., Authors: Say Coskun US; Asık Z, Journal: Acta Microbiol Immunol Hung, Year: 2019",
        "ShortName": "Say Coskun (2019, 30203691)"
    },
    {
        "RefID": 107,
        "SubmissionSet": "Title: A cluster of inter-human transmission of Crimean-Congo hemorrhagic fever in south-western Bulgaria, Authors: Bordi L., Capobianchi M., Carletti F., Castilletti C., Chiappini R., Christova I., Di caro A., Ippolito G., Lalle E., Mohareb E., Papa A., Papadimitriou E., Rezza G., Journal: Italy, Laboratory, Rome 00149, Unpublished, Via Portuense 292, Virology, Year: 2008",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bordi (2008)"
    },
    {
        "RefID": 108,
        "SubmissionSet": "PMID: 16298979, Title: Co-evolutionary patterns of variation in small and large RNA segments of Crimean-Congo hemorrhagic fever virus, Authors: Chamberlain J., Cook N., Hewson R., Lloyd G., Mioulet V., Tolley H., Journal: 3337-3341 (2005), Centre for Emergency Preparedness and Response, Health Protection Agency, Health Protection Agency Porton Down, J. Gen. Virol. 86 (PT 12), Novel & Dangerous Pathogens, Porton Down, Salisbury, UK, United Kingdom, WILTS SP4 0JG, Year: 2005",
        "PubID": 31,
        "Publication": "PMID: 16298979, Title: Co-evolutionary patterns of variation in small and large RNA segments of Crimean-Congo hemorrhagic fever virus., Authors: Chamberlain J; Cook N; Lloyd G; Mioulet V; Tolley H; Hewson R, Journal: J Gen Virol, Year: 2005",
        "ShortName": "Chamberlain (2005, 16298979)"
    },
    {
        "RefID": 109,
        "SubmissionSet": "Title: Crimean-Congo Hemorrhagic Fever Virus mRNA for Nucleocapsid (NP gene), S Segment, Authors: Chamberlain J., Hewson R., Journal: Centre for Emergency Preparedness and Response, HPA Porton Down, Novel and Dangerous Pathogens, Salisbury, UK, Unpublished, Wiltshire SP4 0JG, Year: 2006",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2006)"
    },
    {
        "RefID": 110,
        "SubmissionSet": "Title: Genetic characterization of M segments, Authors: Chamberlain J., Hewson R., Journal: Centre for Emergency Preparedness and Response, Health Protection Agency, Novel & Dangerous Pathogens, Porton Down, Salisbury, UK, Unpublished, Wilts SP4 0JG, Year: 2005",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2005)"
    },
    {
        "RefID": 111,
        "SubmissionSet": "Title: Methods for sequencing L segments of CCHF viruses, Authors: Chamberlain J., Hewson R., Meissner J., Journal: Centre for Emergency Preparedness and Response, Health Protection Agency - Porton Down, Novel & Dangerous Pathogens, Porton Down, Salisbury, UK, Unpublished, Wilts SP4 0JG, Year: 2005, 2006",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2006)"
    },
    {
        "RefID": 112,
        "SubmissionSet": "Title: Genetic characterization of African M segments of CCHF virus, Authors: Chamberlain J., Hewson R., Mitchell R., Journal: Centre for Emergency Preparedness and Response, Health Protection Agency, Novel & Dangerous Pathogens, Porton Down, Salisbury, United Kingdom, Unpublished, WILTS SP4 0JG, Year: 2005",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2005)"
    },
    {
        "RefID": 113,
        "SubmissionSet": "Title: Genetic diversity of Crimean-Congo hemorrhagic fever virus strains from Iran, Authors: Bouzari S., Chinikar S., Fooks A., Jalali T., Khakifirouz S., Mostafavi E., Nowotny N., Shah-hosseini N., Shahhosseini N., Shokrgozar M., Journal: Arboviruses and Viral Hemorrhagic Fevers Laboratory (National Reference Laboratory), Bernhard Nocht Institute for Tropical Medicine, Germany, Hamburg, Iran, Pasteur Ave, Pasteur Institute of Iran, Tehran, Unpublished, Virology, Year: 2014",
        "PubID": 99,
        "Publication": "PMID: 27308271, Title: Genetic Diversity of Crimean Congo Hemorrhagic Fever Virus Strains from Iran., Authors: Chinikar S; Bouzari S; Shokrgozar MA; Mostafavi E; Jalali T; Khakifirouz S; Nowotny N; Fooks AR; Shah-Hosseini N, Journal: J Arthropod Borne Dis, Year: 2016",
        "ShortName": "Chinikar (2016, 27308271)"
    },
    {
        "RefID": 114,
        "SubmissionSet": "PMID: 25742932, Title: First phylogenetic analysis of a Crimean-Congo hemorrhagic fever virus genome in naturally infected Rhipicephalus appendiculatus ticks (Acari: Ixodidae), Authors: Ahmadnia S., Azizi K., Chinikar S., Fakoorziba M., Jalali T., Khakifirouz S., Moemenbellah-fard M., Naddaf-sani A., Shah-hosseini N., Journal: #69 Pasteur Ave, Arch. Virol. (2015) In press, Iran, Laboratory of Arboviruses and Viral Hemorrhagic Fevers, Pasteur Institute of Iran, Tehran 1316943551, Year: 2014, 2015",
        "PubID": 90,
        "Publication": "PMID: 25742932, Title: First phylogenetic analysis of a Crimean-Congo hemorrhagic fever virus genome in naturally infected Rhipicephalus appendiculatus ticks (Acari: Ixodidae)., Authors: Fakoorziba MR; Naddaf-Sani AA; Moemenbellah-Fard MD; Azizi K; Ahmadnia S; Chinikar S, Journal: Arch Virol, Year: 2015",
        "ShortName": "Fakoorziba (2015, 25742932)"
    },
    {
        "RefID": 115,
        "SubmissionSet": "Title: Molecular Epidemiology of Crimean-Congo Hemorrhagic Fever Virus Genome Isolates of Ticks from Hamadan Province of Iran, Authors: Chinikar S., Ghiasi S., Haeri A., Moradi M., Mostafavi E., Mozafari A., Piazak N., Tahmasebi F., Journal: Iran, Laboratory of Arboviruses and Viral Haemorrhagic Fevers (National Ref. Lab), No. 69, Pasteur Ave, Pasteur Institute of Iran, Tehran 1316943551, Unpublished, Year: 2010",
        "PubID": 53,
        "Publication": "PMID: 21178213, Title: Molecular epidemiology of Crimean- Congo hemorrhagic fever virus genome isolated from ticks of Hamadan province of Iran., Authors: Tahmasebi F; Ghiasi SM; Mostafavi E; Moradi M; Piazak N; Mozafari A; Haeri A; Fooks AR; Chinikar S, Journal: J Vector Borne Dis, Year: 2010",
        "ShortName": "Tahmasebi (2010, 21178213)"
    },
    {
        "RefID": 116,
        "SubmissionSet": "PMID: 15170636, Title: Genetic analysis of Crimean-congo hemorrhagic fever virus in Iran, Authors: Bladh L., Chinikar S., Goya M., Houshmand B., Johansson M., Lundkvist A., Mirazimi A., Nilsson M., Persson S., Plyusnin A., Shinikar S., Journal: 404-411 (2004), Centre for Microbiological Preparedness, J. Med. Virol. 73 (3), Nobels vag 18, Solna 171 82, Stockholm, Sweden, Swedish Institue for Infectious Disease Control, Swedish Institute for Infectious Disease Control, Year: 2003, 2004",
        "PubID": 19,
        "Publication": "PMID: 15170636, Title: Genetic analysis of Crimean-congo hemorrhagic fever virus in Iran., Authors: Chinikar S; Persson SM; Johansson M; Bladh L; Goya M; Houshmand B; Mirazimi A; Plyusnin A; Lundkvist A; Nilsson M, Journal: J Med Virol, Year: 2004",
        "ShortName": "Chinikar (2004, 15170636)"
    },
    {
        "RefID": 117,
        "SubmissionSet": "Title: , Authors: Bouzari S., Chinikar S., Jalali T., Mostafavi E., Shah-hosseini N., Shokrgozar M., Journal: 69 Pasteur Ave, Arboviruses and Viral Haemorrhagic Fevers Laboratory (National Ref. Lab), Iran, Pasteur Institute of Iran, Tehran, Tehran 1316943551, Year: 2013, 2014",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bouzari (2014)"
    },
    {
        "RefID": 118,
        "SubmissionSet": "PMID: 27047968, Title: Assessment of Recombination in the S-segment Genome of Crimean-Congo Hemorrhagic Fever Virus in Iran, Authors: Bouzari S., Chinikar S., Groschup M., Jalali T., Khakifirouz S., Mostafavi E., Niedrig M., Nowotny N., Shah-hosseini N., Shokrgozar M., Journal: 12-23 (2015), 69 Pasteur Ave, Arboviruses and Viral Haemorrhagic Fevers Laboratory (National Ref. Lab), Iran, J Arthropod Borne Dis. 10 (1), Pasteur Institute of Iran, Tehran, Virology Department, Year: 2014, 2015",
        "PubID": 98,
        "Publication": "PMID: 27047968, Title: Assessment of Recombination in the S-segment Genome of Crimean-Congo Hemorrhagic Fever Virus in Iran., Authors: Chinikar S; Shah-Hosseini N; Bouzari S; Shokrgozar MA; Mostafavi E; Jalali T; Khakifirouz S; Groschup MH; Niedrig M, Journal: J Arthropod Borne Dis, Year: 2016",
        "ShortName": "Chinikar (2016, 27047968)"
    },
    {
        "RefID": 119,
        "SubmissionSet": "Title: Crimean-Congo Hemorrhagic Fever Virus in ticks and livestock: a Molecular and Seroepidemiological Survey in Borderline of Iran-Pakistan-Gulf of Oman Littoral, Phylogenetic study on Crimean-Congo hemorrhagic fever virus obtained from human cases in the northern Iran, Authors: Chinikar S., Shahhosseini N., Journal: Bernhard Nocht Institute for Tropical Medicine, Bernhard Nocht Institute fro Tropical Medicine, Germany, Hamburg, Iran, Pasteur Institute of Iran, Tehran, Unpublished, Virology, virilogy, Year: 2015",
        "PubID": 108,
        "Publication": "PMID: 28466055, Title: Crimean-Congo hemorrhagic fever cases in the North of Iran have three distinct origins., Authors: Shahhosseini N; Chinikar S; Shams E; Nowotny N; Fooks AR, Journal: Virusdisease, Year: 2017",
        "ShortName": "Shahhosseini (2017, 28466055)"
    },
    {
        "RefID": 119,
        "SubmissionSet": "Title: Crimean-Congo Hemorrhagic Fever Virus in ticks and livestock: a Molecular and Seroepidemiological Survey in Borderline of Iran-Pakistan-Gulf of Oman Littoral, Phylogenetic study on Crimean-Congo hemorrhagic fever virus obtained from human cases in the northern Iran, Authors: Chinikar S., Shahhosseini N., Journal: Bernhard Nocht Institute for Tropical Medicine, Bernhard Nocht Institute fro Tropical Medicine, Germany, Hamburg, Iran, Pasteur Institute of Iran, Tehran, Unpublished, Virology, virilogy, Year: 2015",
        "PubID": 118,
        "Publication": "PMID: 29159319, Title: Co-circulation of Crimean-Congo Hemorrhagic Fever virus strains Asia 1 and 2 between the border of Iran and Pakistan., Authors: Shahhosseini N; Jafarbekloo A; Telmadarraiy Z; Chinikar S; Haeri A; Nowotny N; Groschup MH; Fooks AR; Faghihi F, Journal: Heliyon, Year: 2017",
        "ShortName": "Shahhosseini (2017, 29159319)"
    },
    {
        "RefID": 119,
        "SubmissionSet": "Title: Crimean-Congo Hemorrhagic Fever Virus in ticks and livestock: a Molecular and Seroepidemiological Survey in Borderline of Iran-Pakistan-Gulf of Oman Littoral, Phylogenetic study on Crimean-Congo hemorrhagic fever virus obtained from human cases in the northern Iran, Authors: Chinikar S., Shahhosseini N., Journal: Bernhard Nocht Institute for Tropical Medicine, Bernhard Nocht Institute fro Tropical Medicine, Germany, Hamburg, Iran, Pasteur Institute of Iran, Tehran, Unpublished, Virology, virilogy, Year: 2015",
        "PubID": 151,
        "Publication": "PMID: 33579078, Title: Serological and molecular epidemiology of Crimean-Congo hemorrhagic fever in Ghaemshahr county in Mazandaran province; Iran., Authors: Hosseini-Vasoukolaei N; Chinikar S; Telmadarraiy Z; Faghihi F; Hosseini-Vasoukolaei M, Journal: Trop Biomed, Year: 2016",
        "ShortName": "Hosseini-Vasoukolaei (2016, 33579078)"
    },
    {
        "RefID": 120,
        "SubmissionSet": "PMID: 26336221, Title: Crimean-Congo Hemorrhagic Fever Virus Clade IV (Asia 1) in Ticks of Western Iran, Authors: Chinikar S., Fooks A., Hosseini-chegeni A., Jalali T., Kayedi M., Khakifirouz S., Mostafavi E., Naghizadeh A., Niedrig M., Shahhosseini N., Journal: Iran, J. Med. Entomol. (2015) In press, Pasteur Institute of Iran, Tehran, Year: 2015",
        "PubID": 92,
        "Publication": "PMID: 26336221, Title: Crimean-Congo Hemorrhagic Fever Virus Clade IV (Asia 1) in Ticks of Western Iran., Authors: Kayedi MH; Chinikar S; Mostafavi E; Khakifirouz S; Jalali T; Hosseini-Chegeni A; Naghizadeh A; Niedrig M; Fooks AR; Shahhosseini N, Journal: J Med Entomol, Year: 2015",
        "ShortName": "Kayedi (2015, 26336221)"
    },
    {
        "RefID": 121,
        "SubmissionSet": "PMID: 22260737, Title: Crimean-congo hemorrhagic fever virus in ticks from imported livestock, Egypt, Authors: Abdel-dayem M., Chisholm K., Dueger E., Fahmy N., Samaha H., Villinski J., Zayed A., Journal: 181-182 (2012), 3A Imtedad Ramsis st., Cairo, Cairo 11517, Egypt, Emerging Infect. Dis. 18 (1), NAMRU#3, Vector Biology Research Program, Year: 2011, 2012",
        "PubID": 60,
        "Publication": "PMID: 22260737, Title: Crimean-congo hemorrhagic fever virus in ticks from imported livestock, Egypt., Authors: Chisholm K; Dueger E; Fahmy NT; Samaha HA; Zayed A; Abdel-Dayem M; Villinski JT, Journal: Emerg Infect Dis, Year: 2012",
        "ShortName": "Chisholm (2012, 22260737)"
    },
    {
        "RefID": 122,
        "SubmissionSet": "Title: Tick-borne arbovirus and rickettsiae surveillance at livestock markets and slaughterhouses in western Kenya: Implications for dissemination and human infection, Authors: Bastos A., Chiuya T., Fevre E., Masiga D., Journal: ICIPE, ICIPE Road, Kenya, Mbbu, Nairobi 00100, Unpublished, Year: 2019",
        "PubID": 145,
        "Publication": "PMID: 33142046, Title: Tick-borne pathogens, including Crimean-Congo haemorrhagic fever virus, at livestock markets and slaughterhouses in western Kenya., Authors: Chiuya T; Masiga DK; Falzon LC; Bastos ADS; Fèvre EM; Villinger J, Journal: Transbound Emerg Dis, Year: 2021",
        "ShortName": "Chiuya (2021, 33142046)"
    },
    {
        "RefID": 123,
        "SubmissionSet": "Title: DNA Sequence based identification and characterization of the Crimean-Congo Hemorrhagic Fever Virus, Authors: Chohan S., Jamil N., Khan S., Naqvi W., Journal: Centers of Excellence in Sciences and Applied Technology, ICT 44000, Islamabad, Molecular Biology Division, Pakistan, Unpublished, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chohan (2024)"
    },
    {
        "RefID": 124,
        "SubmissionSet": "PMID: 19523314, Title: Crimean-Congo hemorrhagic fever, southwestern Bulgaria, Authors: Andonova L., Bordi L., Capobianchi M., Carletti F., Castilletti C., Chiappini R., Christova I., Di caro A., Ippolito G., Kalvatchev N., Lalle E., Mohareb E., Papa A., Papadimitriou E., Rezza G., Journal: 983-985 (2009), Aristotle University of Thessaloniki, Biorepository, Dept. of Microbiology, Emerging Infect. Dis. 15 (6), Greece, Italy, Medical School, National Institute for Infectious Diseases, RM 00149, Rome, Thessaloniki, Via Portuense 292, Year: 2008, 2009",
        "PubID": 41,
        "Publication": "PMID: 19523314, Title: Crimean-Congo hemorrhagic fever, southwestern Bulgaria., Authors: Christova I; Di Caro A; Papa A; Castilletti C; Andonova L; Kalvatchev N; Papadimitriou E; Carletti F; Mohareb E; Capobianchi MR; Ippolito G; Rezza G, Journal: Emerg Infect Dis, Year: 2009",
        "ShortName": "Christova (2009, 19523314)"
    },
    {
        "RefID": 125,
        "SubmissionSet": "PMID: 25420643, Title: Fatal outcome of coinfection of crimean-congo hemorrhagic Fever and malaria, Authors: Christova I., Kalvatchev N., Papa A., Petrov A., Stoycheva M., Vatev N., Vutchev D., Journal: 131-134 (2015), Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Jpn. J. Infect. Dis. 68 (2), Medical School, Thessaloniki 54124, Year: 2013, 2015",
        "PubID": 88,
        "Publication": "PMID: 25420643, Title: Fatal outcome of coinfection of Crimean-Congo hemorrhagic fever and malaria., Authors: Christova I; Petrov A; Papa A; Vutchev D; Kalvatchev N; Vatev N; Stoycheva M, Journal: Jpn J Infect Dis, Year: 2015",
        "ShortName": "Christova (2015, 25420643)"
    },
    {
        "RefID": 126,
        "SubmissionSet": "Title: Recovery of complete genome sequences of Crimean-Congo haemorrhagic fever virus through targeted next-generation sequencing approaches: a comparative study between multiplex tiling PCR and probe hybridization capture, Authors: Allen D., D'addiego J., Elaldi N., Hewson R., Shah S., Journal: Manor Farm Road, Research & Evaluation, Salisbury, UK Health Security Agency, United Kingdom, Unpublished, Wiltshire SP4 0JG, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Allen (2024)"
    },
    {
        "RefID": 127,
        "SubmissionSet": "Title: Complete Genome Sequencing of Crimean-Congo Haemorrhagic Fever Virus (CCHFV) Directly from Clinical Samples: A Comparative Study Between Targeted Enrichment and Metagenomic Approaches, Recovery of Complete Genome Sequences of Crimean-Congo Haemorrhagic Fever Virus (CCHFV) Directly from Clinical Samples: A Comparative Study Between Targeted Enrichment and Metagenomic Approaches, Authors: Afrough B., D'addiego J., Fletcher T., Hewson R., Kurosaki Y., Leblebicioglu H., Wand N., Journal: Manor Farm Road, Research & Evaluation, Salisbury, UK Health Security Agency, United Kingdom, Unpublished, Wiltshire SP4 0JG, Year: 2023",
        "PubID": 183,
        "Publication": "PMID: 37879367, Title: Recovery of complete genome sequences of Crimean-Congo haemorrhagic fever virus (CCHFV) directly from clinical samples: A comparative study between targeted enrichment and metagenomic approaches., Authors: D'Addiego J; Wand N; Afrough B; Fletcher T; Kurosaki Y; Leblebicioglu H; Hewson R, Journal: J Virol Methods, Year: 2024",
        "ShortName": "D'Addiego (2024, 37879367)"
    },
    {
        "RefID": 128,
        "SubmissionSet": "PMID: 28870741, Title: A neonatal death associated with Crimean-Congo hemorrhagic fever (Republic of Kalmykia, June 2016), Russia, Authors: Blinova E., Bushkieva B., Dedkov V., Dzhambinov S., Galkina I., Kurdyukova O., Rudenko T., Safonova M., Sapotsky M., Shchelkanov M., Shipulin G., Journal: 146-148 (2017), 3a, Antiviral Res. 146, Central Research Institute for Epidemiology, Moscow 111123, Novogireevskaya, Russian Federation, Year: 2017",
        "PubID": 197,
        "Publication": "PMID: 28870741, Title: A neonatal death associated with Crimean-Congo hemorrhagic fever (Republic of Kalmykia, Russia, June 2016)., Authors: Dedkov VG; Shchelkanov MY; Bushkieva BT; Rudenko TA; Kurdyukova OV; Galkina IV; Sapotsky MV; Blinova EA; Dzhambinov SD; Shipulin GA, Journal: Antiviral Res, Year: 2017",
        "ShortName": "Dedkov (2017, 28870741)"
    },
    {
        "RefID": 129,
        "SubmissionSet": "Title: Deposition of the nucleotide sequences of S, M, and L segments of CCHF virus obtained by sequencing of samples from ticks of the South Kazakhstan region, Authors: Atkinson B., Atshabar B., Berezin V., Deryabin P., Hewson R., Nurmakhanov T., Sansyzbaev Y., Shevtsov A., Vilkova A., Yeskhojayev O., Journal: Manor Farm Road, Public Health England, Research, Salisbury, UK, Unpublished, Wiltshire SP4 0JG, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Atkinson (2016)"
    },
    {
        "RefID": 130,
        "SubmissionSet": "PMID: 16912331, Title: Crimean-congo hemorrhagic Fever virus genomics and global diversity, Authors: Deyde V., Khristova M., Ksiazek T., Nichol S., Rollin P., Journal: 1600 Clifton Road, 8834-8842 (2006), Atlanta, Biotechnology Core Facility Branch, Centers for Disease Control and Prevention, GA 30030, J. Virol. 80 (17), Special Pathogens Branch, USA, Year: 2005, 2006",
        "PubID": 34,
        "Publication": "PMID: 16912331, Title: Crimean-Congo hemorrhagic fever virus genomics and global diversity., Authors: Deyde VM; Khristova ML; Rollin PE; Ksiazek TG; Nichol ST, Journal: J Virol, Year: 2006",
        "ShortName": "Deyde (2006, 16912331)"
    },
    {
        "RefID": 131,
        "SubmissionSet": "PMID: 28705183, Title: Generic amplification and next generation sequencing reveal Crimean-Congo hemorrhagic fever virus AP92-like strain and distinct tick phleboviruses in Anatolia, Turkey, Authors: Brinkmann A., Dincer E., Ergunay K., Foldes K., Hacioglu S., Hagedorn P., Hekimoglu O., Karapinar Z., Nitsche A., Oguz B., Orunc kilinc O., Ozer N., Ozkul A., Polat P., Journal: 335 (2017), Ankara, Department of Medical Microbiology Virology Unit, Hacettepe University Faculty of Medicine, Morphology Building 3rd floor, Parasit Vectors 10 (1), Sihhiye 06100, Turkey, Year: 2017",
        "PubID": 110,
        "Publication": "PMID: 28705183, Title: Generic amplification and next generation sequencing reveal Crimean-Congo hemorrhagic fever virus AP92-like strain and distinct tick phleboviruses in Anatolia, Turkey., Authors: Dinçer E; Brinkmann A; Hekimoğlu O; Hacıoğlu S; Földes K; Karapınar Z; Polat PF; Oğuz B; Orunç Kılınç Ö; Hagedorn P; Özer N; Özkul A; Nitsche A; Ergünay K, Journal: Parasit Vectors, Year: 2017",
        "ShortName": "Dinçer (2017, 28705183)"
    },
    {
        "RefID": 132,
        "SubmissionSet": "PMID: 35133905, Title: Several Tick-Borne Pathogenic Viruses in Circulation in Anatolia, Turkey, Authors: Dincer E., Ekinci M., Ergunay K., Oguz B., Polat C., Sahan A., Sahindokuyucu I., Timurkan M., Journal: 148-158 (2022), Ankara 06100, Department of Medical Microbiology, Faculty of Medicine, Hacettepe University, Sihhiye, Turkey, Vector Borne Zoonotic Dis 22 (2), Year: 2021, 2022",
        "PubID": 166,
        "Publication": "PMID: 35133905, Title: Several Tick-Borne Pathogenic Viruses in Circulation in Anatolia, Turkey., Authors: Dinçer E; Timurkan MÖ; Oğuz B; Şahindokuyucu İ; Şahan A; Ekinci M; Polat C; Ergünay K, Journal: Vector Borne Zoonotic Dis, Year: 2022",
        "ShortName": "Dinçer (2022, 35133905)"
    },
    {
        "RefID": 133,
        "SubmissionSet": "PMID: 11880460, Title: Crimean-Congo hemorrhagic fever in Kosovo, Authors: Drosten C., Emmerich P., Laue T., Minnak D., Reinicke T., Schmitz H., Journal: 1122-1123 (2002), Bernhard-Nocht Inst. of Tropical Medicine, Bernhard-Nocht Str. 74, Germany, Hamburg 20359, J. Clin. Microbiol. 40 (3), Virology, Year: 2001, 2002",
        "PubID": 6,
        "Publication": "PMID: 11880460, Title: Crimean-Congo hemorrhagic fever in Kosovo., Authors: Drosten C; Minnak D; Emmerich P; Schmitz H; Reinicke T, Journal: J Clin Microbiol, Year: 2002",
        "ShortName": "Drosten (2002, 11880460)"
    },
    {
        "RefID": 134,
        "SubmissionSet": "PMID: 18197964, Title: The complete genome sequence of a Crimean-Congo hemorrhagic fever virus isolated from an endemic region in Kosovo, Authors: Ahmeti S., Avsic-zupanc T., Dedushaj I., Duh D., Hafner-bratkovic I., Khristova M., Nichol S., Petrovec M., Saksida A., Journal: 7 (2008), Institute of Microbiology and Immunology, Ljubljana 1000, Slovenia, Virol. J. 5, Virology, Zaloska 4, Year: 2007, 2008",
        "PubID": 37,
        "Publication": "PMID: 18197964, Title: The complete genome sequence of a Crimean-Congo hemorrhagic fever virus isolated from an endemic region in Kosovo., Authors: Duh D; Nichol ST; Khristova ML; Saksida A; Hafner-Bratkovic I; Petrovec M; Dedushaj I; Ahmeti S; Avsic-Zupanc T, Journal: Virol J, Year: 2008",
        "ShortName": "Duh (2008, 18197964)"
    },
    {
        "RefID": 135,
        "SubmissionSet": "PMID: 16343650, Title: Novel one-step real-time RT-PCR assay for rapid and specific diagnosis of Crimean-Congo hemorrhagic fever encountered in the Balkans, Authors: Avsic-zupanc T., Dedushaj I., Duh D., Petrovec M., Saksida A., Journal: 175-179 (2006), Institute of Microbiology and Immunology, J. Virol. Methods 133 (2), Ljubljana 1000, Slovenia, Virology, Zaloska 4, Year: 2005, 2006",
        "PubID": 218,
        "Publication": "PMID: 16343650, Title: Novel one-step real-time RT-PCR assay for rapid and specific diagnosis of Crimean-Congo hemorrhagic fever encountered in the Balkans, Authors: Avsic-zupanc T., Dedushaj I., Duh D., Petrovec M., Saksida A., Journal: 175-179 (2006), Institute of Microbiology and Immunology, J. Virol. Methods 133 (2), Ljubljana 1000, Slovenia, Virology, Zaloska 4, Year: 2006",
        "ShortName": "Avsic-zupanc (2006, 16343650)"
    },
    {
        "RefID": 136,
        "SubmissionSet": "PMID: 22246834, Title: Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease, Authors: Aksekili E., Durmaz R., Ertek M., Kalaycioglu A., Korukluoglu G., Ozkul A., Sezgin A., Unaldi O., Uyar Y., Journal: 471-478 (2012), Ankara 06100, Cemal Gursel Caddesi, J. Med. Virol. 84 (3), Molecular Microbiology Research and Application Laboratory, No. 18 Sihhiye, Refik Saydam National Public Health Agency, Turkey, Year: 2010, 2012",
        "PubID": 59,
        "Publication": "PMID: 22246834, Title: Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease., Authors: Kalaycioglu AT; Durmaz R; Uyar Y; Unaldi O; Aksekili E; Ozkul A; Korukluoglu G; Ertek M, Journal: J Med Virol, Year: 2012",
        "ShortName": "Kalaycioglu (2012, 22246834)"
    },
    {
        "RefID": 137,
        "SubmissionSet": "Title: Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey, Authors: Durmaz R., Ertek M., Kalaycioglu A., Korukluoglu G., Ozkul A., Unaldi O., Uyar Y., Journal: Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished, Year: 2010, 2011",
        "PubID": 55,
        "Publication": "PMID: 21672268, Title: A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan., Authors: Elata AT; Karsany MS; Elageb RM; Hussain MA; Eltom KH; Elbashir MI; Aradaib IE, Journal: Virol J, Year: 2011",
        "ShortName": "Elata (2011, 21672268)"
    },
    {
        "RefID": 137,
        "SubmissionSet": "Title: Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey, Authors: Durmaz R., Ertek M., Kalaycioglu A., Korukluoglu G., Ozkul A., Unaldi O., Uyar Y., Journal: Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished, Year: 2010, 2011",
        "PubID": 59,
        "Publication": "PMID: 22246834, Title: Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease., Authors: Kalaycioglu AT; Durmaz R; Uyar Y; Unaldi O; Aksekili E; Ozkul A; Korukluoglu G; Ertek M, Journal: J Med Virol, Year: 2012",
        "ShortName": "Kalaycioglu (2012, 22246834)"
    },
    {
        "RefID": 138,
        "SubmissionSet": "Title: Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey, Authors: Durmaz R., Ertek M., Kalaycioglu A., Korukluoglu G., Ozkul A., Unaldi O., Uyar Y., Journal: Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Refik Saydam Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished, Year: 2010, 2011",
        "PubID": 55,
        "Publication": "PMID: 21672268, Title: A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan., Authors: Elata AT; Karsany MS; Elageb RM; Hussain MA; Eltom KH; Elbashir MI; Aradaib IE, Journal: Virol J, Year: 2011",
        "ShortName": "Elata (2011, 21672268)"
    },
    {
        "RefID": 138,
        "SubmissionSet": "Title: Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey, Authors: Durmaz R., Ertek M., Kalaycioglu A., Korukluoglu G., Ozkul A., Unaldi O., Uyar Y., Journal: Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Refik Saydam Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished, Year: 2010, 2011",
        "PubID": 59,
        "Publication": "PMID: 22246834, Title: Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease., Authors: Kalaycioglu AT; Durmaz R; Uyar Y; Unaldi O; Aksekili E; Ozkul A; Korukluoglu G; Ertek M, Journal: J Med Virol, Year: 2012",
        "ShortName": "Kalaycioglu (2012, 22246834)"
    },
    {
        "RefID": 139,
        "SubmissionSet": "Title: Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey, Authors: Durmaz R., Ertek M., Kalaycioglu A., Korukluoglu G., Ozkul A., Unaldi O., Uyar Y., Journal: Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished, Year: 2010, 2011",
        "PubID": 55,
        "Publication": "PMID: 21672268, Title: A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan., Authors: Elata AT; Karsany MS; Elageb RM; Hussain MA; Eltom KH; Elbashir MI; Aradaib IE, Journal: Virol J, Year: 2011",
        "ShortName": "Elata (2011, 21672268)"
    },
    {
        "RefID": 139,
        "SubmissionSet": "Title: Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey, Authors: Durmaz R., Ertek M., Kalaycioglu A., Korukluoglu G., Ozkul A., Unaldi O., Uyar Y., Journal: Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished, Year: 2010, 2011",
        "PubID": 59,
        "Publication": "PMID: 22246834, Title: Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease., Authors: Kalaycioglu AT; Durmaz R; Uyar Y; Unaldi O; Aksekili E; Ozkul A; Korukluoglu G; Ertek M, Journal: J Med Virol, Year: 2012",
        "ShortName": "Kalaycioglu (2012, 22246834)"
    },
    {
        "RefID": 140,
        "SubmissionSet": "Title: Genetic analysis of Crimean-Congo hemorrhagic fever virus isolates in 2012, Authors: Durmaz R., Ertek M., Kalaycioglu A., Korukluoglu G., Journal: Ankara, Ankara 06100, Molecular Microbiology Research and Application Laboratory, Saglik mah. Adnan Saygun cad. No. 55, Turkey, Turkish National Public Health Agency, Unpublished, Year: 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Durmaz (2012)"
    },
    {
        "RefID": 141,
        "SubmissionSet": "PMID: 21672268, Title: A Nosocomial Transmission of Crimean-Congo Hemorrhagic Fever to an Attending Physician in North Kordufan, Sudan, Authors: Aradaib I., Elageb R., Elata A., Elbashir M., Eltom K., Hussain M., Hussein M., Karsany M., Journal: 303 (2011), Al Kareb, Clincal Medicine, Khartoum North 11111, Sudan, University of Khartoum, Virol. J. 8 (1), Year: 2010, 2011",
        "PubID": 55,
        "Publication": "PMID: 21672268, Title: A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan., Authors: Elata AT; Karsany MS; Elageb RM; Hussain MA; Eltom KH; Elbashir MI; Aradaib IE, Journal: Virol J, Year: 2011",
        "ShortName": "Elata (2011, 21672268)"
    },
    {
        "RefID": 142,
        "SubmissionSet": "PMID: 30006045, Title: Kosovo, Viral metagenomics, genetic and evolutionary characteristics of Crimean-Congo hemorrhagic fever orthonairovirus in humans, Authors: Ahmeti S., Berisha L., Cadar D., Emmerich P., Gunther S., Halili B., Jakupi X., Schmidt-chanasit J., Von possel R., Journal: 6-11 (2018), Bernhard Nocht Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Germany, Hamburg 20359, Infect. Genet. Evol. 65, Virology, Year: 2018",
        "PubID": 126,
        "Publication": "PMID: 30006045, Title: Viral metagenomics, genetic and evolutionary characteristics of Crimean-Congo hemorrhagic fever orthonairovirus in humans, Kosovo., Authors: Emmerich P; Jakupi X; von Possel R; Berisha L; Halili B; Günther S; Cadar D; Ahmeti S; Schmidt-Chanasit J, Journal: Infect Genet Evol, Year: 2018",
        "ShortName": "Emmerich (2018, 30006045)"
    },
    {
        "RefID": 143,
        "SubmissionSet": "PMID: 32723637, Title: Multiple orthonairoviruses including Crimean-Congo hemorrhagic fever virus, Tamdy virus and the novel Meram virus in Anatolia, Authors: Brinkmann A., Dincer E., Emanet N., Ergunay C., Ergunay K., Hacioglu S., Kar S., Linton Y., Nitsche A., Ozkul A., Polat dincer P., Yalcinkaya D., Journal: 101448 (2020), Ankara 06420, Department of Medical Microbiology Virology Unit, Hacettepe University Faculty of Medicine, Morphology Building 3rd floor, Ticks Tick Borne Dis 11 (5), Turkey, Year: 2019, 2020",
        "PubID": 142,
        "Publication": "PMID: 32723637, Title: Multiple orthonairoviruses including Crimean-Congo hemorrhagic fever virus, Tamdy virus and the novel Meram virus in Anatolia., Authors: Ergünay K; Dinçer E; Kar S; Emanet N; Yalçınkaya D; Polat Dinçer PF; Brinkmann A; Hacıoğlu S; Nitsche A; Özkul A; Linton YM, Journal: Ticks Tick Borne Dis, Year: 2020",
        "ShortName": "Ergünay (2020, 32723637)"
    },
    {
        "RefID": 144,
        "SubmissionSet": "PMID: 37323891, Title: Impact of nanopore-based metagenome sequencing on tick-borne virus detection, Authors: Achee N., Bourke B., Dincer E., Ergunay K., Gokcecik O., Grieco J., Jiang L., Justi S., Liao H., Linton Y., Nelson S., Oguz B., Reinbold-wasson D., Sahindokuyucu I., Timurkan M., Journal: 1177651 (2023), Ankara 06100, Department of Medical Microbiology Virology Unit, Front Microbiol 14, Hacettepe University Faculty of Medicine, Morphology Building 3rd Floor, Turkey, Year: 2022, 2023",
        "PubID": 179,
        "Publication": "PMID: 37323891, Title: Impact of nanopore-based metagenome sequencing on tick-borne virus detection., Authors: Ergunay K; Dincer E; Justi SA; Bourke BP; Nelson SP; Liao HM; Timurkan MO; Oguz B; Sahindokuyucu I; Gokcecik OF; Reinbold-Wasson DD; Jiang L; Achee NL; Grieco JP; Linton YM, Journal: Front Microbiol, Year: 2023",
        "ShortName": "Ergunay (2023, 37323891)"
    },
    {
        "RefID": 145,
        "SubmissionSet": "PMID: 24630756, Title: Antibody responses and viral load in patients with Crimean-Congo hemorrhagic fever: a comprehensive analysis during the early stages of the infection, Authors: Bulut C., Demiroz A., Ergunay K., Kinikli S., Kocak tufan Z., Ozkul A., Journal: 31-36 (2014), Ankara 06100, Department of Medical Microbiology Virology Unit, Diagn. Microbiol. Infect. Dis. 79 (1), Hacettepe University Faculty of Medicine, Morphology Building 3rd floor Sihhiye, Turkey, Year: 2013, 2014",
        "PubID": 198,
        "Publication": "PMID: 24630756, Title: Antibody responses and viral load in patients with Crimean-Congo hemorrhagic fever: a comprehensive analysis during the early stages of the infection., Authors: Ergunay K; Kocak Tufan Z; Bulut C; Kinikli S; Demiroz AP; Ozkul A, Journal: Diagn Microbiol Infect Dis, Year: 2014",
        "ShortName": "Ergunay (2014, 24630756)"
    },
    {
        "RefID": 146,
        "SubmissionSet": "PMID: 24416468, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo, Authors: Ahmeti S., Avsic-zupanc T., Dedushaj I., Fajs L., Humolli I., Jakupi X., Journal: E2647 (2014), Faculty of Medicine, Institute of Microbiology and Immunology, Laboratory for Diagnosis of Zoonoses, Ljubljana, Ljubljana 1000, MF, PLoS Negl Trop Dis 8 (1), Slovenia, UL, University of Ljubljana, Vrazov trg 2, Zaloska 4, Year: 2013, 2014",
        "PubID": 79,
        "Publication": "PMID: 24416468, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo., Authors: Fajs L; Jakupi X; Ahmeti S; Humolli I; Dedushaj I; Avšič-Županc T, Journal: PLoS Negl Trop Dis, Year: 2014",
        "ShortName": "Fajs (2014, 24416468)"
    },
    {
        "RefID": 147,
        "SubmissionSet": "PMID: 24416468, Title: Molecular epidemiology of crimean-congo hemorrhagic Fever virus in kosovo, Authors: Fajs L., Jakupi X., Ahmeti S., Humolli I., Dedushaj I., Avsic-zupanc T., Journal: PLoS Negl Trop Dis 8 (1), E2647 (2014), Year: 2014",
        "PubID": 79,
        "Publication": "PMID: 24416468, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo., Authors: Fajs L; Jakupi X; Ahmeti S; Humolli I; Dedushaj I; Avšič-Županc T, Journal: PLoS Negl Trop Dis, Year: 2014",
        "ShortName": "Fajs (2014, 24416468)"
    },
    {
        "RefID": 148,
        "SubmissionSet": "PMID: 24416468, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo, Authors: Ahmeti S., Avsic-zupanc T., Dedushaj I., Fajs L., Humolli I., Jakupi X., Journal: E2647 (2014), Institute of Microbiology and Immunology, Laboratory for Diagnosis of Zoonoses, Ljubljana, Ljubljana 1000, MF, Mf, PLoS Negl Trop Dis 8 (1), Slovenia, UL, Ul, Zaloska 4, Year: 2013, 2014",
        "PubID": 79,
        "Publication": "PMID: 24416468, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo., Authors: Fajs L; Jakupi X; Ahmeti S; Humolli I; Dedushaj I; Avšič-Županc T, Journal: PLoS Negl Trop Dis, Year: 2014",
        "ShortName": "Fajs (2014, 24416468)"
    },
    {
        "RefID": 149,
        "SubmissionSet": "PMID: 24416468, Title: Molecular epidemiology of crimean-congo hemorrhagic Fever virus in kosovo, Authors: Fajs L., Jakupi X., Ahmeti S., Humolli I., Dedushaj I., Avsic-zupanc T., Journal: PLoS Negl Trop Dis 8 (1), E2647 (2014), Year: 2014",
        "PubID": 79,
        "Publication": "PMID: 24416468, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo., Authors: Fajs L; Jakupi X; Ahmeti S; Humolli I; Dedushaj I; Avšič-Županc T, Journal: PLoS Negl Trop Dis, Year: 2014",
        "ShortName": "Fajs (2014, 24416468)"
    },
    {
        "RefID": 150,
        "SubmissionSet": "PMID: 25393542, Title: Prevalence of crimean-congo hemorrhagic Fever virus in healthy population, livestock and ticks in kosovo, Authors: Avsic-zupanc T., Dedushaj I., Fajs L., Humolli I., Jelovsek M., Knap N., Korva M., Petrovec M., Saksida A., Journal: E110982 (2014), Institute of Microbiology and Immunology, Laboratory for diagnosis of zoonoses, Ljubljana, Ljubljana 1000, MF, PLoS ONE 9 (11), Slovenia, UL, Zaloska 4, Year: 2014",
        "PubID": 87,
        "Publication": "PMID: 25393542, Title: Prevalence of Crimean-Congo hemorrhagic fever virus in healthy population, livestock and ticks in Kosovo., Authors: Fajs L; Humolli I; Saksida A; Knap N; Jelovšek M; Korva M; Dedushaj I; Avšič-Županc T, Journal: PLoS One, Year: 2014",
        "ShortName": "Fajs (2014, 25393542)"
    },
    {
        "RefID": 151,
        "SubmissionSet": "PMID: 29520745, Title: Characterization, China, Isolation, and Phylogenetic Analysis of Two New Crimean-Congo Hemorrhagic Fever Virus Strains from the Northern Region of Xinjiang Province, Authors: Abudurexiti A., Deng F., Fang Y., Hu Z., Liang J., Liu J., Shen S., Su Z., Wang C., Wang Q., Wu Q., Zhang Y., Zhang Z., Journal: 74-86 (2018), China, Chinese Academy of Sciences, Hubei 430071, State Key Laboratory of Virology, Virol Sin 33 (1), Wuhan, Wuhan Institute of Virology, Xiao Hongshan 44 Wuchang, Year: 2017, 2018",
        "PubID": 122,
        "Publication": "PMID: 29520745, Title: Isolation, Characterization, and Phylogenetic Analysis of Two New Crimean-Congo Hemorrhagic Fever Virus Strains from the Northern Region of Xinjiang Province, China., Authors: Zhang Y; Shen S; Fang Y; Liu J; Su Z; Liang J; Zhang Z; Wu Q; Wang C; Abudurexiti A; Hu Z; Deng F, Journal: Virol Sin, Year: 2018",
        "ShortName": "Zhang (2018, 29520745)"
    },
    {
        "RefID": 152,
        "SubmissionSet": "Title: An Outbreak of Crimean Congo Hemorrhagic Fever (CCHF) in South West of Iran, June 2016, Authors: Azad-manjiri S., Baniasadi V., Fazlalipour M., Jalali T., Jamshidi Y., Khakifirouz S., Mohammadi T., Salehi-vaziri M., Journal: Iran, No 69, Pasteur Ave, Tehran, Tehran 0098, Tehran University of Medical Sciences, Unpublished, virology, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azad-manjiri (2016)"
    },
    {
        "RefID": 153,
        "SubmissionSet": "Title: An Outbreak of Crimean-Congo Hemorrhagic Fever in South East of Iran, Crimean-Congo Hemorrhagic Fever Virus isolated from Kurdistan, Crimean-Congo Hemorrhagic Fever Virus isolated from Mazandaran, May 2016, Authors: Azad-manjiri S., Baniasadi V., Fazlalipour M., Jalali T., Jamshidi Y., Khakifirouz S., Mohammadi T., Salehi-vaziri M., Journal: Iran, No 69, Pasteur Ave, Tehran, Tehran 0098, Tehran University of Medical Sciences, Unpublished, Virology, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azad-manjiri (2016)"
    },
    {
        "RefID": 154,
        "SubmissionSet": "PMID: 26743144, Title: Crimean-Congo Hemorrhagic Fever due to Consumption of Raw Meat: A Case Reports From East-North of Iran, Authors: Azad-manjiri S., Baniasadi V., Fazlalipour M., Jalali T., Khakifirouz S., Mahmoodi V., Mirghiasi M., Mirghiasi S., Naderi H., Salehi-vaziri M., Zarandi R., Journal: 69 Pasteur Ave, Iran, Jpn. J. Infect. Dis. (2016) In press, Tehran, Tehran 0098, Tehran University of Medical Sciences, Virology, Year: 2015, 2016",
        "PubID": 202,
        "Publication": "PMID: 26743144, Title: Crimean-Congo Hemorrhagic Fever Due to Consumption of Raw Meat: Case Reports From East-North of Iran., Authors: Fazlalipour M; Baniasadi V; Mirghiasi SM; Jalali T; Khakifirouz S; Azad-Manjiri S; Mahmoodi V; Naderi HR; Zarandi R; Salehi-Vaziri M, Journal: Jpn J Infect Dis, Year: 2016",
        "ShortName": "Fazlalipour (2016, 26743144)"
    },
    {
        "RefID": 155,
        "SubmissionSet": "Title: Crimean Congo Hemorrhagic Fever in Qeshm Island, Eid Al Adha (Eid Qorban) 2017, Iran, Authors: Azad-manjiri S., Azizizadeh S., Baniasadi V., Fazlalipour M., Fereydouni Z., Hosseini M., Jalali T., Khakifirouz S., Mohammadi T., Pouriayevali M., Salehi-vaziri M., Tavakolirad M., Journal: Iran, No 69, Pasteur Ave, Tehran 0098, Tehran University of Medical Sciences, Unpublished, Virology, Year: 2017",
        "PubID": 141,
        "Publication": "PMID: 32655079, Title: Crimean-Congo hemorrhagic fever virus Asia 2 genotype in Qeshm Island, southern Iran: A case report., Authors: Fazlalipour M; Baniasadi V; Pouriayevali MH; Jalali T; Mohammadi T; Azad-Manjiri S; Azizizadeh S; Hosseini M; Fereydouni Z; Tavakoli M; Ghalejoogh M; Khakifirouz S; Salehi-Vaziri M, Journal: J Vector Borne Dis, Year: 2019",
        "ShortName": "Fazlalipour (2019, 32655079)"
    },
    {
        "RefID": 156,
        "SubmissionSet": "PMID: 28736753, Title: Combination of RT-PCR and proteomics for the identification of Crimean-Congo hemorrhagic fever virus in ticks, Authors: Cabezas-cruz A., Chaligiannis I., De la fuente J., Fernandez de mera I., Gortazar C., Hernandez-jarguin A., Mateos-hernandez L., Papa A., Ruiz fons F., Ruiz-fons F., Sotiraki S., Villar M., Journal: Ciudad Real, Ciudad Real 13071, E00353 (2017), Heliyon 3 (7), Instituto de Investigacion en Recursos Cinegeticos, Ronda de Toledo s/n, Sanidad Animal, Spain, Year: 2015, 2017",
        "PubID": 111,
        "Publication": "PMID: 28736753, Title: Combination of RT-PCR and proteomics for the identification of Crimean-Congo hemorrhagic fever virus in ticks., Authors: Fernández de Mera IG; Chaligiannis I; Hernández-Jarguín A; Villar M; Mateos-Hernández L; Papa A; Sotiraki S; Ruiz-Fons F; Cabezas-Cruz A; Gortázar C; de la Fuente J, Journal: Heliyon, Year: 2017",
        "ShortName": "Fernández de Mera (2017, 28736753)"
    },
    {
        "RefID": 157,
        "SubmissionSet": "PMID: 21028961, Title: Crimean-Congo hemorrhagic fever in European part of Turkey: genetic analysis of the virus strains from ticks and a seroepidemiological study in humans, Molecular analysis of CCHF virus strains from ticks in Thrace, Turkey, Authors: Alp H., Altas K., Cerit C., Ergin S., Ergonul O., Estrada-pena A., Gargili A., Iyisan S., Midilli K., Vatansever Z., Yilmaz G., Journal: 747-752 (2011), Cerrahpasa, Cerrahpasa Medical Faculty of Istanbul University, Fatih - Istanbul 34303, Microbiology and Clinical Microbiology, Turkey, Unpublished, Vector Borne Zoonotic Dis. 11 (6), Year: 2008, 2011",
        "PubID": 49,
        "Publication": "PMID: 21028961, Title: Crimean-Congo hemorrhagic fever in European part of Turkey: genetic analysis of the virus strains from ticks and a seroepidemiological study in humans., Authors: Gargili A; Midilli K; Ergonul O; Ergin S; Alp HG; Vatansever Z; Iyisan S; Cerit C; Yilmaz G; Altas K; Estrada-Peña A, Journal: Vector Borne Zoonotic Dis, Year: 2011",
        "ShortName": "Gargili (2011, 21028961)"
    },
    {
        "RefID": 158,
        "SubmissionSet": "PMID: 22022629, Title: Re-emergence of Crimean-Congo hemorrhagic fever virus in Central Africa, Authors: De lamballerie X., Drexler F., Drexler J., Drosten C., Fair J., Gilda G., Grard G., Leroy E., Muyembe J., Wolfe N., Journal: Centre International de Recherches Medicales de Franceville, E1350 (2011), Franceville BP 769, Gabon, PLoS Negl Trop Dis 5 (10), Year: 2011",
        "PubID": 57,
        "Publication": "PMID: 22022629, Title: Re-emergence of Crimean-Congo hemorrhagic fever virus in Central Africa., Authors: Grard G; Drexler JF; Fair J; Muyembe JJ; Wolfe ND; Drosten C; Leroy EM, Journal: PLoS Negl Trop Dis, Year: 2011",
        "ShortName": "Grard (2011, 22022629)"
    },
    {
        "RefID": 159,
        "SubmissionSet": "PMID: 15448369, Title: Evidence of segment reassortment in Crimean-Congo haemorrhagic fever virus, Authors: Chamberlain J., Clegg C., Gmyl A., Gmyl L., Hasan R., Hewson R., Jamil B., Karganova G., Smirnova S., Smironova S., Journal: 3059-3070 (2004), CAMR, Centre for Applied Microbiology Research, HPA Porton Down, Health Protection Agency, Hewson R., Institute of Poliomyelitis and Viral Encephalitides RAMS, J. Gen. Virol. 85 (PT 10), Leninskii r-n, Moscow region, PO Institut Poliomielita, Porton Down, Russia, SP4 0JG, Salisbury, Special Pathogens, Special Pathogens / Virology, UK, UNITED KINGDOM, WILTS SP4 0JG, WILTS SP40JG, Year: 2003, 2004",
        "PubID": 20,
        "Publication": "PMID: 15448369, Title: Evidence of segment reassortment in Crimean-Congo haemorrhagic fever virus., Authors: Hewson R; Gmyl A; Gmyl L; Smirnova SE; Karganova G; Jamil B; Hasan R; Chamberlain J; Clegg C, Journal: J Gen Virol, Year: 2004",
        "ShortName": "Hewson (2004, 15448369)"
    },
    {
        "RefID": 160,
        "SubmissionSet": "PMID: 24786748, Title: Next-generation sequencing of southern African Crimean-Congo haemorrhagic fever virus isolates reveals a high frequency of M segment reassortment, Authors: Bester P., Burt F., Goedhals D., Paweska J., Swanepoel R., Journal: Bloemfontein, DF Malherbe Drive, Epidemiol. Infect. (2014) In press, Francois Retief Building, Free State 9300, Medical Microbiology and Virology, National Health Laboratory Services/University of the Free State, South Africa, Year: 2014",
        "PubID": 82,
        "Publication": "PMID: 24786748, Title: Next-generation sequencing of southern African Crimean-Congo haemorrhagic fever virus isolates reveals a high frequency of M segment reassortment., Authors: Goedhals D; Bester PA; Paweska JT; Swanepoel R; Burt FJ, Journal: Epidemiol Infect, Year: 2014",
        "ShortName": "Goedhals (2014, 24786748)"
    },
    {
        "RefID": 161,
        "SubmissionSet": "Title: China, Identification and phylogenetic analysis of the latest isolated Crimean-Congohemorrhagic fever virus in Xinjiang, Authors: Deng F., Guo R., Liu D., Liu J., Shen S., Shi J., Su Z., Wang Q., Yang J., Zhang Y., Journal: China, China Academy of Science, Hubei 430071, Unpublished, Wuhan, Wuhan Institute of Virology, Xiaohongshan District No. 44, Year: 2016",
        "PubID": 106,
        "Publication": "PMID: 28251517, Title: A new strain of Crimean-Congo hemorrhagic fever virus isolated from Xinjiang, China., Authors: Guo R; Shen S; Zhang Y; Shi J; Su Z; Liu D; Liu J; Yang J; Wang Q; Hu Z; Deng F, Journal: Virol Sin, Year: 2017",
        "ShortName": "Guo (2017, 28251517)"
    },
    {
        "RefID": 162,
        "SubmissionSet": "PMID: 29936152, Title: Favipiravir (T-705) but not ribavirin is effective against two distinct strains of Crimean-Congo hemorrhagic fever virus in mice, Authors: Feldmann F., Feldmann H., Furuta Y., Gowen B., Haddock E., Hanley P., Hawman D., Komeno T., Meade-white K., Rosenke K., Williamson B., Journal: 18-26 (2018), 903 S 4th St, Antiviral Res. 157, Hamilton, Laboratory of Virology, MT 59840, Rocky Mountain Labs NIH/NIAD, USA, Year: 2018",
        "PubID": 208,
        "Publication": "PMID: 29936152, Title: Favipiravir (T-705) but not ribavirin is effective against two distinct strains of Crimean-Congo hemorrhagic fever virus in mice., Authors: Hawman DW; Haddock E; Meade-White K; Williamson B; Hanley PW; Rosenke K; Komeno T; Furuta Y; Gowen BB; Feldmann H, Journal: Antiviral Res, Year: 2018",
        "ShortName": "Hawman (2018, 29936152)"
    },
    {
        "RefID": 163,
        "SubmissionSet": "Title: Immunocompetent Mouse Model for Crimean-Congo Hemorrhagic Fever Virus, Authors: Babian K., Feldmann F., Feldmann H., Hawman D., Leventhal S., Martens C., Meade-white K., Okumura A., Scott D., Smith B., Sturdevant D., Journal: 903 S 4th St, Hamilton, Laboratory of Virology, MT 59840, Rocky Mountain Labs NIH/NIAD, USA, bioRxiv (2021) In press, Year: 2020, 2021",
        "PubID": "",
        "Publication": "",
        "ShortName": "Babian (2021)"
    },
    {
        "RefID": 164,
        "SubmissionSet": "PMID: 15033562, Title: Crimean-Congo hemorrhagic fever virus genome L RNA segment and encoded protein, Authors: Honig J., Nichol S., Osborne J., Journal: 1600 Clifton Rd. NE, 29-35 (2004), Atlanta, Centers for Disease Control and Prevention, Division of Viral and Rickettsial Diseases, GA 30333, Special Pathogens Branch, USA, Virology 321 (1), Year: 2003, 2004, 2005",
        "PubID": 16,
        "Publication": "PMID: 15033562, Title: Crimean-Congo hemorrhagic fever virus genome L RNA segment and encoded protein., Authors: Honig JE; Osborne JC; Nichol ST, Journal: Virology, Year: 2004",
        "ShortName": "Honig (2004, 15033562)"
    },
    {
        "RefID": 165,
        "SubmissionSet": "Title: The high genetic variation of viruses of the genus Nairovirus reflects the diversity of their predominant tick hosts, Authors: Honig J., Nichol S., Osborne J., Journal: 1600 Clifton Rd. NE, Atlanta, Centers for Disease Control and Prevention, Division of Viral and Rickettsial Diseases, GA 30333, MS G-14, Special Pathogens Branch, USA, Unpublished, Year: 2003",
        "PubID": 13,
        "Publication": "PMID: 14972529, Title: The high genetic variation of viruses of the genus Nairovirus reflects the diversity of their predominant tick hosts., Authors: Honig JE; Osborne JC; Nichol ST, Journal: Virology, Year: 2004",
        "ShortName": "Honig (2004, 14972529)"
    },
    {
        "RefID": 166,
        "SubmissionSet": "PMID: 33084573, Title: A single mutation in Crimean-Congo hemorrhagic fever virus discovered in ticks impairs infectivity in human cells, Authors: Bergeron E., Drosten C., Hua B., Junglen S., Kopp A., Marklewitz M., Nichol S., Ohlendorf V., Scholte F., Spiropoulou C., Journal: Berlin 10117, Charite Universitatsmedizin Berlin, Chariteplatz 1, Elife 9 (2020) In press, Germany, Institute of Virology, Year: 2018, 2020",
        "PubID": 144,
        "Publication": "PMID: 33084573, Title: A single mutation in Crimean-Congo hemorrhagic fever virus discovered in ticks impairs infectivity in human cells., Authors: Hua BL; Scholte FE; Ohlendorf V; Kopp A; Marklewitz M; Drosten C; Nichol ST; Spiropoulou C; Junglen S; Bergeron É, Journal: Elife, Year: 2020",
        "ShortName": "Hua (2020, 33084573)"
    },
    {
        "RefID": 167,
        "SubmissionSet": "Title: Detection of autochthonic virus strain responsible for outbreak of Crimean-Congo haemorrhagic fever in North Macedonia, July to August 2023, Authors: Banovic P., Bogdan I., Cana F., Christova I., Cvetanovska M., Cvetkovikj A., Djadjovski I., Gorfol T., Grozdanovski K., Jakimovski D., Kemenesi G., Kostoulas P., Lanszki Z., Meletis E., Mijatovic D., Rangelov G., Simin V., Spasovska K., Tauber Z., Urban P., Zana B., Journal: Baranya 7624, Hungary, Ifjusag Utja 20, Pecs, Szentagothai Research Center, University of Pecs, Unpublished, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Banovic (2024)"
    },
    {
        "RefID": 168,
        "SubmissionSet": "Title: Increased clinical vigilance identified additional human cases and genetically diverse isolates of Crimean-Congo Haemorrhagic Fever Virus in North Macedonia, Authors: Abraham A., Banovic P., Banyai K., Gorfol T., Jakimovski D., Kemenesi G., Kuczmog A., Lanszki Z., Tauber Z., Zana B., Journal: Baranya 7624, Hungary, Ifjusag utja 20, Pecs, Szentagothai Research Center, University of Pecs, Unpublished, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Abraham (2024)"
    },
    {
        "RefID": 169,
        "SubmissionSet": "Title: Crimean-ongo haemorrhagic fever among healthcare workers in Iran 2000-2018, a report of National Reference Laboratory, Authors: Azadmanjiri S., Azizizadeh S., Baniasadi V., Fazlalipour M., Fereydouni Z., Ghalejoogh M., Hosseini M., Jalai T., Khakifirouz S., Mohammadi T., Pouriayevali M., Salehi-vaziri M., Tavakolirad M., Journal: Arboviruses and Viral Hemorrhagic Fevers Department (National Ref. Lab), Iran, No. 69, Pasteur Ave., Pasteur Institute of Iran, Tehran 1316943551, Unpublished, Year: 2018",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azadmanjiri (2018)"
    },
    {
        "RefID": 170,
        "SubmissionSet": "PMID: 34061841, Title: Serologic and molecular evidence for circulation of Crimean-Congo hemorrhagic fever virus in ticks and cattle in Zambia, Authors: Arikawa J., Dautu G., Eto Y., Fukushi S., Furumoto H., Hang'ombe B., Kabilika S., Kajihara M., Monze M., Mori-kajihara A., Morikawa S., Mukonka V., Mweene A., Nakao R., Orba Y., Qiu Y., Saasa N., Saijo M., Sawa H., Simulundu E., Simuunza M., Takada A., Yoshimatsu K., Journal: Contact:Masahiro Kajihara Hokkaido University, Hokkaido 001-0020, Japan URL :http://www.czc.hokudai.ac.jp/en/index.html, Kita-ku, PLoS Negl Trop Dis 15 (6), Research Center for Zoonosis Control; Kita 20 Nishi 10, Sapporo, e0009452 (2021), Year: 2020, 2021",
        "PubID": 157,
        "Publication": "PMID: 34061841, Title: Serologic and molecular evidence for circulation of Crimean-Congo hemorrhagic fever virus in ticks and cattle in Zambia., Authors: Kajihara M; Simuunza M; Saasa N; Dautu G; Mori-Kajihara A; Qiu Y; Nakao R; Eto Y; Furumoto H; Hang'ombe BM; Orba Y; Sawa H; Simulundu E; Fukushi S; Morikawa S; Saijo M; Arikawa J; Kabilika S; Monze M; Mukonka V; Mweene A; Takada A; Yoshimatsu K, Journal: PLoS Negl Trop Dis, Year: 2021",
        "ShortName": "Kajihara (2021, 34061841)"
    },
    {
        "RefID": 171,
        "SubmissionSet": "Title: Investigation of genetic variations of Crimean-Congo Hemorrhagic Fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease, Investigation of genetic variations of Crimean-Congo hemorrhagic Fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease, Investigation of genetic variations of Crimean-Congo hemorrhagic fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease, Investigation of genetic variations of crimean-congo hemorrhagic fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease, Authors: Ari O., Bakir M., Dal T., Durmaz R., Engin A., Erdem E., Kalaycioglu A., Oguzoglu T., Journal: Department of Pharmaceutical Microbiology, Faculty of Pharmacy, Faculty of Pharmacy Department of Pharmaceutical Microbiology, Karadeniz Technical University, Trabzon, Trabzon 61000, Trabzon 61100, Turkey, University Mah, University mah, Unpublished, Year: 2022, 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ari (2023)"
    },
    {
        "RefID": 172,
        "SubmissionSet": "Title: Investigation of genetic variations of Crimean-Congo Hemorrhagic Fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease. This study was funded by the Scientific and Technological Research Council of Turkey (TUBITAK grant number SBAG 118R018), Authors: Ari O., Bakir M., Dal T., Durmaz R., Engin A., Erdem E., Kalaycioglu A., Oguzoglu T., Journal: Bay, Faculty of Pharmacy Department of Pharmaceutical Microbiology, Karadeniz Technical University, Trabzon, Trabzon 61000, Trabzon 61080, Turkey, University mah., Unpublished, Year: 2022",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ari (2022)"
    },
    {
        "RefID": 173,
        "SubmissionSet": "Title: Genetic analysis of Crimean-Congo hemorrhagic fever virus isolated recently from different regions of Bulgaria, Authors: Adams P., Christova I., Kalvatchev N., Weaver S., Journal: 26 Yanko Sakazov blvd., Bulgaria, Microbiology, National Center of Infectious and Parasitic Diseases, Sofia 1504, Unpublished, Year: 2011",
        "PubID": "",
        "Publication": "",
        "ShortName": "Adams (2011)"
    },
    {
        "RefID": 174,
        "SubmissionSet": "PMID: 24877102, Title: Novel molecular beacon probe-based real-time rt-PCR assay for diagnosis of crimean-congo hemorrhagic Fever encountered in India, Phylogenetic analysis of Indian Crimean-Congo hemorrhagic fever virus, Authors: Bhatia S., Gavade V., Kamboj A., Kulkarni D., Mishra A., Pateriya A., Rajukumar K., Ranaware P., Raut A., Senthilkumar D., Journal: 496219 (2014), Anand Nagar, Bhopal, Biomed Res Int 2014, Hathaikheda, High Security Animal Disease Laboratory (HSADL), India, Indian Veterinary Research Institute (IVRI), Madhya Pradesh 462021, Unpublished, Veterinary Biotechnology, Year: 2012, 2014",
        "PubID": 211,
        "Publication": "PMID: 24877102, Title: Novel molecular beacon probe-based real-time RT-PCR assay for diagnosis of Crimean-Congo hemorrhagic fever encountered in India., Authors: Kamboj A; Pateriya AK; Mishra A; Ranaware P; Kulkarni DD; Raut AA, Journal: Biomed Res Int, Year: 2014",
        "ShortName": "Kamboj (2014, 24877102)"
    },
    {
        "RefID": 175,
        "SubmissionSet": "Title: Investigation of an outbreak of Crimean-Congo hemorrhagic fever virus, Authors: Dilcher M., Karlberg H., Lindegren G., Mardani M., Mirazimi A., Mousavi-jazi M., Sharifi-mood B., Weidmann M., Journal: Department of Virology, Germany, Goettingen, Kreuzbergring 57, Lower Saxony D-37075, University Medical Center Goettingen, Unpublished, Year: 2013",
        "PubID": 89,
        "Publication": "PMID: 25649667, Title: Molecular and serological findings in suspected patients with Crimean-Congo hemorrhagic fever virus in Iran., Authors: Karlberg H; Sharifi-Mood B; Mousavi-Jazi M; Dilcher M; Lindegren G; Mardani M; Bereskly S; Weidmann M; Mirazimi A, Journal: J Med Virol, Year: 2015",
        "ShortName": "Karlberg (2015, 25649667)"
    },
    {
        "RefID": 176,
        "SubmissionSet": "Title: Crimean-Congo Hemorrhagic Fever in Turkey, Authors: Akdogan E., Caylan R., Comer J., Eren N., Erickson B., Karti S., Koksal I., Korten V., Ksiazek T., Nichol S., Odabasi Z., Ovali E., Rollin P., Sonmenz M., Vincent M., Yilmaz M., Journal: 1600 Clifton Road, Atlanta, Centers for Disease Control, GA 30333, Special Pathogens Branch, USA, Unpublished, Year: 2003",
        "PubID": 21,
        "Publication": "PMID: 15496237, Title: Crimean-Congo hemorrhagic fever in Turkey., Authors: Karti SS; Odabasi Z; Korten V; Yilmaz M; Sonmez M; Caylan R; Akdogan E; Eren N; Koksal I; Ovali E; Erickson BR; Vincent MJ; Nichol ST; Comer JA; Rollin PE; Ksiazek TG, Journal: Emerg Infect Dis, Year: 2004",
        "ShortName": "Karti (2004, 15496237)"
    },
    {
        "RefID": 177,
        "SubmissionSet": "PMID: 26812469, Title: AP92-like Crimean-Congo Hemorrhagic Fever Virus in Hyalomma aegyptium Ticks, Algeria, Authors: Kautman M., Papa A., Siroky P., Tiar G., Journal: 354-356 (2016), Brno 612 42, Czech Republic, Department of Biology and Wildlife Diseases, Emerging Infect. Dis. 22 (2), Palackeho trida 1/3, University of Veterinary and Pharmaceutical Sciences Brno, Year: 2015, 2016",
        "PubID": 95,
        "Publication": "PMID: 26812469, Title: AP92-like Crimean-Congo Hemorrhagic Fever Virus in Hyalomma aegyptium Ticks, Algeria., Authors: Kautman M; Tiar G; Papa A; Široký P, Journal: Emerg Infect Dis, Year: 2016",
        "ShortName": "Kautman (2016, 26812469)"
    },
    {
        "RefID": 178,
        "SubmissionSet": "PMID: 15033561, Title: Sequence determination of the Crimean-Congo hemorrhagic fever virus L segment, Authors: Czub M., Feldmann H., Flick R., Grolla A., Kinsella E., Martin S., Journal: 1015 Arlington Street, 23-28 (2004), Canada, Canadian Science Center for Human and Animal Health, MB R3E 3R2, Special Pathogens, Virology 321 (1), Winnipeg, Year: 2003, 2004",
        "PubID": 15,
        "Publication": "PMID: 15033561, Title: Sequence determination of the Crimean-Congo hemorrhagic fever virus L segment., Authors: Kinsella E; Martin SG; Grolla A; Czub M; Feldmann H; Flick R, Journal: Virology, Year: 2004",
        "ShortName": "Kinsella (2004, 15033561)"
    },
    {
        "RefID": 179,
        "SubmissionSet": "Title: Genetic diversity of Crimean-Congo Hemorraghic fever virus in Russia, Authors: Butenko A., Gmyl A., Gordeychuk I., Isaeva O., Klimentov A., Larichev V., Journal: 27 km Kievskogo shosse, Chumakov Institute of Poliomyelitis and Viral Encephalitides, Moscow 142782, Russia, Unpublished, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Butenko (2016)"
    },
    {
        "RefID": 180,
        "SubmissionSet": "Title: Genome Sequences of eight Crimean-Congo hemorrhagic fever virus strains, Authors: Altimura L., Conrad T., Delp K., Garrison A., Kearney B., Koehler J., Minogue T., Rossi C., Schoepp R., Journal: 1425 Porter Street, DSD, Frederick, MD 21702, USA, USAMRIID, Unpublished, Year: 2017",
        "PubID": 109,
        "Publication": "PMID: 28596387, Title: Draft Genome Sequences of Eight Crimean-Congo Hemorrhagic Fever Virus Strains., Authors: Koehler JW; Delp KL; Kearney BJ; Conrad TA; Schoepp RJ; Garrison AR; Altamura LA; Rossi CA; Minogue TD, Journal: Genome Announc, Year: 2017",
        "ShortName": "Koehler (2017, 28596387)"
    },
    {
        "RefID": 180,
        "SubmissionSet": "Title: Genome Sequences of eight Crimean-Congo hemorrhagic fever virus strains, Authors: Altimura L., Conrad T., Delp K., Garrison A., Kearney B., Koehler J., Minogue T., Rossi C., Schoepp R., Journal: 1425 Porter Street, DSD, Frederick, MD 21702, USA, USAMRIID, Unpublished, Year: 2017",
        "PubID": 119,
        "Publication": "PMID: 29165231, Title: Sequence Optimized Real-Time Reverse Transcription Polymerase Chain Reaction Assay for Detection of Crimean-Congo Hemorrhagic Fever Virus., Authors: Koehler JW; Delp KL; Hall AT; Olschner SP; Kearney BJ; Garrison AR; Altamura LA; Rossi CA; Minogue TD, Journal: Am J Trop Med Hyg, Year: 2018",
        "ShortName": "Koehler (2018, 29165231)"
    },
    {
        "RefID": 181,
        "SubmissionSet": "PMID: 15503207, Title: Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains involved in the recent outbreaks in Russia, Partial Genetic Characterization of different strain of C-CHF virus circulating in the territory of NIS countries, Partial Genetic Characterization of different strains of C-CHF virus circulating in territory of NIS countries, Partial genetic characterization of different strain of C-CHF virus circulating in the territory of NIS countries, Partial genetic characterization of different strains of C-CHF virus circulating in territory of NIS countries, Authors: Gutorov V., Kuhn J., Lvov D., Morzunov S., Netesov S., Petrov V., Petrova I., Seregin S., Tyunnikov G., Vyshemirski O., Vyshemirskii O., Yashina L., Journal: 2199-2213 (2004), Arch. Virol. 149 (11), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Unpublished, Year: 2002, 2004",
        "PubID": 23,
        "Publication": "PMID: 15503207, Title: Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains involved in the recent outbreaks in Russia., Authors: Kuhn JH; Seregin SV; Morzunov SP; Petrova ID; Vyshemirskii OI; Lvov DK; Tyunnikov GI; Gutorov VV; Netesov SV; Petrov VS, Journal: Arch Virol, Year: 2004",
        "ShortName": "Kuhn (2004, 15503207)"
    },
    {
        "RefID": 182,
        "SubmissionSet": "PMID: 25062428, Title: Role of migratory birds in spreading Crimean-Congo hemorrhagic fever, Turkey, Authors: Acici M., Erciyas-yavuz K., Eroglu C., Hokelek M., Leblebicioglu H., Yilmaz H., Journal: 1331-1334 (2014), Atakum, Black See 55139, Emerging Infect. Dis. 20 (8), Medical Microbiology, Ondokuz Mayis University Medical Faculty, Samsun, Turkey, Year: 2013, 2014",
        "PubID": 84,
        "Publication": "PMID: 25062428, Title: Role of migratory birds in spreading Crimean-Congo hemorrhagic fever, Turkey., Authors: Leblebicioglu H; Eroglu C; Erciyas-Yavuz K; Hokelek M; Acici M; Yilmaz H, Journal: Emerg Infect Dis, Year: 2014",
        "ShortName": "Leblebicioglu (2014, 25062428)"
    },
    {
        "RefID": 183,
        "SubmissionSet": "Title: Genetic characterization of the S and M segments of Crimean Congo hemorrhagic fever virus strains isolated in Iran, Authors: Chinikar S., Li Q., Lundkvist K., Nilsson M., Nordstrom H., Plyusnin A., Journal: Centre for Microbiological Preparedness, Nobelsvag 18, Solna 171 82, Sweden, Swedish Institute for Infectious Disease Control, Unpublished, Year: 2006",
        "PubID": 70,
        "Publication": "PMID: 23271164, Title: New circulating genomic variant of Crimean-Congo hemorrhagic fever virus in Iran., Authors: Chinikar S; Shah-Hosseini N; Bouzari S; Jalali T; Shokrgozar MA; Mostafavi E, Journal: Arch Virol, Year: 2013",
        "ShortName": "Chinikar (2013, 23271164)"
    },
    {
        "RefID": 184,
        "SubmissionSet": "Title: Identification of diverse viruses in upper respiratory samples in dromedary camels from United Arab Emirates, Authors: Al hammadi Z., Al hosani F., Al muhairi S., Eltahir Y., Gerber S., Hall A., Khalafalla A., Li Y., Paden C., Queen K., Tao Y., Tong S., Yusof M., Journal: 1600 Clifton Rd, Atlanta, Centers for Disease Control and Prevention, Division of Viral Diseases, GA 30333, USA, Unpublished, Year: 2017",
        "PubID": "",
        "Publication": "",
        "ShortName": "Al hammadi (2017)"
    },
    {
        "RefID": 185,
        "SubmissionSet": "PMID: 15584517, Title: Crimean-Congo hemorrhagic fever virus S segment, Study of the genetic variability of Crimean-Congo hemorrhagic fever virus in Central Asia, Authors: Daniyarov O., Goutorov V., Gromashevski V., Gutorov V., Hodgson L., Karimov S., Kazakov S., Kuzina I., Lofts R., Lvov D., Netesov S., Ospanov K., Petrov V., Petrova I., Samokhvalov E., Seregin S., Shestopalov A., Smith J., Tishkova F., Tiunnikov G., Tumanova I., Tyunnikov G., Vyshemirski O., Yashina L., Journal: 313-315 (2004), Biochemistry of Viruses, Bldg. 1425, Dokl. Biochem. Biophys. 398, Fort Detrick, Frederick, Koltsovo, MD 21701, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', USA, USAMRIID, Unpublished, Virology Division, Vopr. Virusol. (2002) In press, Year: 1997, 2002, 2003, 2004",
        "PubID": 24,
        "Publication": "PMID: 15584517, Title: Study of the genetic variability of Crimean-Congo hemorrhagic fever virus in Central Asia., Authors: Seregin SV; Tumanova IY; Vyshemirski OI; Petrova ID; Lvov DK; Gromashevski VL; Samokhvalov EI; Tiunnikov GI; Gutorov VV; Tishkova FH; Daniyarov OA; Netesov SV; Petrov VS, Journal: Dokl Biochem Biophys, Year: 2004",
        "ShortName": "Seregin (2004, 15584517)"
    },
    {
        "RefID": 186,
        "SubmissionSet": "PMID: 27880794, Title: Phylogeography of Crimean Congo Hemorrhagic Fever Virus, Authors: Drexler J., Dzagurova T., Gmyl A., Klimentov A., Lukashev A., Smirnova S., Journal: 27 km Kievskogo shosse, Chumakov Institute of Poliomyelitis and Viral Encephalitides, E0166744 (2016), Moscow 142782, PLoS ONE 11 (11), Russia, Year: 2016",
        "PubID": 104,
        "Publication": "PMID: 27880794, Title: Phylogeography of Crimean Congo Hemorrhagic Fever Virus., Authors: Lukashev AN; Klimentov AS; Smirnova SE; Dzagurova TK; Drexler JF; Gmyl AP, Journal: PLoS One, Year: 2016",
        "ShortName": "Lukashev (2016, 27880794)"
    },
    {
        "RefID": 187,
        "SubmissionSet": "Title: Detection of a non-fatal case of Crimean-Congo haemorrhagic fever imported into the UK (ex Bulgaria), June 2014, Authors: Aarons E., Atkinson B., Brooks T., Dowall S., Glover S., Hewson R., Lumley S., Nijjar M., Petridou C., Simpson A., Staplehurst S., Journal: Porton Down, Public Health England, Research, Salisbury, UK, Unpublished, Wilts SP40JG, Year: 2014",
        "PubID": 85,
        "Publication": "PMID: 25108534, Title: Non-fatal case of Crimean-Congo haemorrhagic fever imported into the United Kingdom (ex Bulgaria), June 2014., Authors: Lumley S; Atkinson B; Dowall S; Pitman J; Staplehurst S; Busuttil J; Simpson A; Aarons E; Petridou C; Nijjar M; Glover S; Brooks T; Hewson R, Journal: Euro Surveill, Year: 2014",
        "ShortName": "Lumley (2014, 25108534)"
    },
    {
        "RefID": 188,
        "SubmissionSet": "PMID: 11749748, Title: China, Genetic characterization of the M RNA segment of Crimean Congo hemorrhagic fever virus strains, Authors: Antoniadis A., Hang C., Kouidou S., Ma B., Papa A., Tang Q., Journal: 50-53 (2002), Aristotelian University of Thessaloniki, Emerging Infect. Dis. 8 (1), Greece, Microbiology, School of Medicine, Thessaloniki 54006, Year: 2001, 2002",
        "PubID": 5,
        "Publication": "PMID: 11749748, Title: Genetic characterization of the M RNA segment of Crimean Congo hemorrhagic fever virus strains, China., Authors: Papa A; Ma B; Kouidou S; Tang Q; Hang C; Antoniadis A, Journal: Emerg Infect Dis, Year: 2002",
        "ShortName": "Papa (2002, 11749748)"
    },
    {
        "RefID": 189,
        "SubmissionSet": "Title: Molecular epidemiology and phylogeny of Crimean-Congo haemorrhagic fever (CCHF) virus of Ixodid ticks in Khorasan-e-Razavi province of Iran, Molecular epidemiology and phylogeny of Crimean-Congo hemorrhagic fever (CCHF) virus of Ixodid ticks in Khorasan-e-Razavi province of Iran, Authors: Chinikar S., Maghsood H., Nabian S., Shayan P., Journal: Enghalab Square, Faculty of Veterinary Medicine, Iran, Parasitology, Tehran 009821, University of Tehran, Unpublished, Year: 2015",
        "PubID": 156,
        "Publication": "PMID: 33954213, Title: Molecular Epidemiology and Phylogeny of Crimean-Congo Haemorrhagic Fever (CCHF) Virus of Ixodid Ticks in Khorasan Razavi Province of Iran., Authors: Maghsood H; Nabian S; Shayan P; Jalali T; Darbandi MS; Ranjbar MM, Journal: J Arthropod Borne Dis, Year: 2020",
        "ShortName": "Maghsood (2020, 33954213)"
    },
    {
        "RefID": 190,
        "SubmissionSet": "Title: Molecular epidemiology and phylogeny of Crimean-Congo haemorrhagic fever (CCHF) virus of Ixodid ticks in Khorasan-e-Razavi province of Iran, Molecular epidemiology and phylogeny of Crimean-Congo hemorrhagic fever (CCHF) virus of Ixodid ticks in Khorasan-e-Razavi province of Iran, Authors: Chinikar S., Maghsood H., Nabian S., Shayan P., Journal: Enghalab Square, Faculty of Veterinary Medicine, Iran, Parasitology, Tehran, Tehran 009821, University of Tehran, Unpublished, Year: 2015",
        "PubID": 156,
        "Publication": "PMID: 33954213, Title: Molecular Epidemiology and Phylogeny of Crimean-Congo Haemorrhagic Fever (CCHF) Virus of Ixodid Ticks in Khorasan Razavi Province of Iran., Authors: Maghsood H; Nabian S; Shayan P; Jalali T; Darbandi MS; Ranjbar MM, Journal: J Arthropod Borne Dis, Year: 2020",
        "ShortName": "Maghsood (2020, 33954213)"
    },
    {
        "RefID": 191,
        "SubmissionSet": "PMID: 22925023, Title: Relationship between crimean-congo hemorrhagic Fever virus strains circulating in iran and Turkey: possibilities for transborder transmission, Authors: Akin H., Akkutay A., Dincer E., Faraji A., Mahzounieh M., Ozkul A., Journal: 782-785 (2012), Ankara, Ankara University, Faculty of Veterinary Medicine, Irfan Bastug Cad. Diskapi, None 06110, Turkey, Vector Borne Zoonotic Dis. 12 (9), Virology Department, Year: 2010, 2012",
        "PubID": 64,
        "Publication": "PMID: 22925023, Title: Relationship between Crimean-Congo hemorrhagic fever virus strains circulating in Iran and Turkey: possibilities for transborder transmission., Authors: Mahzounieh M; Dincer E; Faraji A; Akin H; Akkutay AZ; Ozkul A, Journal: Vector Borne Zoonotic Dis, Year: 2012",
        "ShortName": "Mahzounieh (2012, 22925023)"
    },
    {
        "RefID": 192,
        "SubmissionSet": "Title: 2010, Iran, Molecular phylogenetic study on S-segment of Crimean-Congo Hemorrhagic Fever (CCHF) virus genome isolated from ticks in in West Azerbaiajan and Sistan and Baluchestan provinces, Authors: Ghalyanchi langrodi A., Langeroudi A., Majidzadeh K., Morovvati A., Razmyar J., Soleimani M., Journal: AJA University of Medical Science, E258 (2012), Int. J. Infect. Dis. 16, Iran, Tasnim Biotechnology Research Center, Tehran, Tehran 1411718541, West Fatemi St, Year: 2011, 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ghalyanchi langrodi (2012)"
    },
    {
        "RefID": 193,
        "SubmissionSet": "Title: First detection of Crimean-Congo haemorrhagic fever virus in tick from migratory birds in Italy, Authors: D'alessio S., Di domenico M., Di luca M., Goffredo M., Mancini G., Mancuso E., Marcacci M., Monaco F., Orsini M., Polci A., Spina F., Toma L., Journal: Abruzzo 64100, Foreign Deseases of Animals, Istituto Zooprofilattico Sperimentale dell'Abruzzo e del Molise 'G. Caporale', Italy, Teramo, Unpublished, Via Campo Boario, Viral, Year: 2018",
        "PubID": "",
        "Publication": "",
        "ShortName": "D'alessio (2018)"
    },
    {
        "RefID": 194,
        "SubmissionSet": "PMID: 8077915, Title: Detection of human antibodies to Crimean-Congo haemorrhagic fever virus using expressed viral nucleocapsid protein, Authors: Antoniadis A., Marriott A., Nuttall P., Polyzoni T., Journal: 2157-2161 (1994), Anthony C. Marriott, J. Gen. Virol. 75 (Pt 9), Mansfield Road, N.E.R.C. Institute of Virology and Environmental Microbiology, OX1 3SR, Oxford, UK, Year: 1994",
        "PubID": 219,
        "Publication": "PMID: 8077915, Title: Detection of human antibodies to Crimean-Congo haemorrhagic fever virus using expressed viral nucleocapsid protein, Authors: Antoniadis A., Marriott A., Nuttall P., Polyzoni T., Journal: 2157-2161 (1994), Anthony C. Marriott, J. Gen. Virol. 75 (Pt 9), Mansfield Road, N.E.R.C. Institute of Virology and Environmental Microbiology, OX1 3SR, Oxford, UK, Year: 1994",
        "ShortName": "Antoniadis (1994, 8077915)"
    },
    {
        "RefID": 195,
        "SubmissionSet": "Title: Genetic variation in the nucleoprotein gene of Crimean-Congo haemorrhagic fever virus, Authors: Berthet F., Marriott A., Nuttall P., Zeller H., Journal: Mansfield Road, Marriott A.C., NERC Institute of Virology & Environmental Microbiology, OX1 3SR, Oxford, United Kingdom, Unpublished, Year: 1994",
        "PubID": "",
        "Publication": "",
        "ShortName": "Berthet (1994)"
    },
    {
        "RefID": 196,
        "SubmissionSet": "Title: Partial sequence of CCHF virus L segment, Authors: Meissner J., Nichol S., St. jeor S., Journal: 1664 North Virginia Street, Microbiology, NV 89557, Reno, USA, University of Nevada, Unpublished, Year: 2003, 2004",
        "PubID": "",
        "Publication": "",
        "ShortName": "Meissner (2004)"
    },
    {
        "RefID": 197,
        "SubmissionSet": "Title: Crimean Congo Hemorrhagic Fever Virus S segment sequence, strain Matin, Authors: Hazlett L., Meissner J., Nichol S., Sato S., St. jeor S., Journal: MS200/FA310, Microbiology, NV 89557, Reno, USA, University of Nevada, Unpublished, Year: 2002",
        "PubID": "",
        "Publication": "",
        "ShortName": "Hazlett (2002)"
    },
    {
        "RefID": 198,
        "SubmissionSet": "PMID: 16372290, Title: A variable region in the Crimean-Congo hemorrhagic fever virus L segment distinguishes between strains isolated from different geographic regions, Authors: Lvov D., Meissner J., Netesov S., Petrov V., Samokhvalov E., Seregin S., Vyshemirski O., Vyshemirskii O., Journal: 223-228 (2006), 630559, J. Med. Virol. 78 (2), Koltsovo, Laboratory of Virology, Novosibirsk 630559, Novosibirsk Region, Novosibirsk Region 630559, Russia, Russian Federation, SRC VB 'Vector', State Research Center for Virology and Biotechnology 'Vector', Year: 2005, 2006",
        "PubID": 32,
        "Publication": "PMID: 16372290, Title: A variable region in the Crimean-Congo hemorrhagic fever virus L segment distinguishes between strains isolated from different geographic regions., Authors: Meissner JD; Seregin SS; Seregin SV; Vyshemirskii OI; Samokhvalov EI; Lvov DK; Netesov SV; Petrov VS, Journal: J Med Virol, Year: 2006",
        "ShortName": "Meissner (2006, 16372290)"
    },
    {
        "RefID": 199,
        "SubmissionSet": "PMID: 16791423, Title: The complete genomic sequence of strain ROS/HUVLV-100, a representative Russian Crimean Congo hemorrhagic fever virus strain, Authors: Meissner J., Netesov S., Petrov V., Seregin S., Vyshemirski O., Vyshemirskii O., Yakimenko N., Journal: 87-93 (2006), Koltsovo, Laboratory of Virology, Novosibirsk 630559, Russia, SRC VB 'Vector', Virus Genes 33 (1), Year: 2005, 2006",
        "PubID": 33,
        "Publication": "PMID: 16791423, Title: The complete genomic sequence of strain ROS/HUVLV-100, a representative Russian Crimean Congo hemorrhagic fever virus strain., Authors: Meissner JD; Seregin SS; Seregin SV; Vyshemirskii OI; Yakimenko NV; Netesov SV; Petrov VS, Journal: Virus Genes, Year: 2006",
        "ShortName": "Meissner (2006, 16791423)"
    },
    {
        "RefID": 200,
        "SubmissionSet": "PMID: 16195783, Title: Complete L segment coding-region sequences of Crimean Congo hemorrhagic fever virus strains from the Russian Federation and Tajikistan, Authors: Meissner J., Netesov S., Petrov V., Seregin S., Vyshemirski O., Vyshemirskii O., Yakimenko N., Journal: 465-475 (2006), Arch. Virol. 151 (3), Koltsovo, Laboratory of Virology, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'VECTOR', Year: 2004, 2006",
        "PubID": 29,
        "Publication": "PMID: 16195783, Title: Complete L segment coding-region sequences of Crimean Congo hemorrhagic fever virus strains from the Russian Federation and Tajikistan., Authors: Meissner JD; Seregin SS; Seregin SV; Yakimenko NV; Vyshemirskii OI; Netesov SV; Petrov VS, Journal: Arch Virol, Year: 2006",
        "ShortName": "Meissner (2006, 16195783)"
    },
    {
        "RefID": 201,
        "SubmissionSet": "Title: Second natural human infection caused by an AP92-like CCHF virus strain, Authors: Benzanona N., Ergin S., Gargili A., Midilli K., Journal: Cerrahpasa, Cerrahpasa Medical Faculty of Istanbul University, Fatih - Istanbul 34303, Microbiology and Clinical Microbiology, Turkey, Unpublished, Year: 2008",
        "PubID": 49,
        "Publication": "PMID: 21028961, Title: Crimean-Congo hemorrhagic fever in European part of Turkey: genetic analysis of the virus strains from ticks and a seroepidemiological study in humans., Authors: Gargili A; Midilli K; Ergonul O; Ergin S; Alp HG; Vatansever Z; Iyisan S; Cerit C; Yilmaz G; Altas K; Estrada-Peña A, Journal: Vector Borne Zoonotic Dis, Year: 2011",
        "ShortName": "Gargili (2011, 21028961)"
    },
    {
        "RefID": 202,
        "SubmissionSet": "PMID: 19515251, Title: The first clinical case due to AP92 like strain of Crimean-Congo Hemorrhagic Fever virus and a field survey, Authors: Altas K., Bakar M., Elevli M., Ergin S., Ergonul O., Gargili A., Midilli K., Ozturk R., Sengoz G., Turan N., Journal: 90 (2009), BMC Infect. Dis. 9, Cerrahpasa Medical Fakulty of Istanbul University, Fatih - Istanbul 34303, Microbiology and Clinical Microbiology, Temel Bilimler Binasi, Turkey, Year: 2007, 2009",
        "PubID": 40,
        "Publication": "PMID: 19515251, Title: The first clinical case due to AP92 like strain of Crimean-Congo Hemorrhagic Fever virus and a field survey., Authors: Midilli K; Gargili A; Ergonul O; Elevli M; Ergin S; Turan N; Sengöz G; Ozturk R; Bakar M, Journal: BMC Infect Dis, Year: 2009",
        "ShortName": "Midilli (2009, 19515251)"
    },
    {
        "RefID": 203,
        "SubmissionSet": "Title: Detection and molecular analysis of Crimean-Congo hemorrhagic fever virus from ticks collected from European part of Turkey (Thrace), Authors: Ergin S., Gargili A., Midilli K., Vatansever Z., Journal: Cerrahpasa, Cerrahpasa Medical Faculty of Istanbul University, Fatih, Istanbul 34303, Microbiology and Clinical Microbiology, Turkey, Unpublished, Year: 2008",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ergin (2008)"
    },
    {
        "RefID": 204,
        "SubmissionSet": "Title: CCHF in Ardabil, Authors: Habibzadeh S., Jeddi F., Mirzanejad-asl H., Mohammadi-ghalehbin B., Mohammadshahi J., Molaei S., Peeri doghaheh H., Soozangar N., Spotin A., Journal: East Azerbijan 5166/15731, Golgasht Ave, Iran, Parasitolgy and Mycology, Tabriz, Tabriz University od Medical Sceinces, Unpublished, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Habibzadeh (2023)"
    },
    {
        "RefID": 205,
        "SubmissionSet": "PMID: 29524182, Title: China, Prevalence and Phylogenetic Analysis of Crimean-Congo Hemorrhagic Fever Virus in Ticks from Different Ecosystems in Xinjiang, Authors: Chang C., Deng F., Guo R., Hu Z., Luo T., Moming A., Shen S., Sun S., Wang C., Yue X., Zhang Y., Journal: China, No. 666, Shengli Road, Tianshan District, Urumqi, Virol Sin (2018) In press, Xinjiang 830046, Xinjiang Key Laboratory of Biological Resources and Genetic Engineering, Xinjiang University, Year: 2017, 2018",
        "PubID": 123,
        "Publication": "PMID: 29524182, Title: Prevalence and Phylogenetic Analysis of Crimean-Congo Hemorrhagic Fever Virus in Ticks from Different Ecosystems in Xinjiang, China., Authors: Moming A; Yue X; Shen S; Chang C; Wang C; Luo T; Zhang Y; Guo R; Hu Z; Deng F; Sun S, Journal: Virol Sin, Year: 2018",
        "ShortName": "Moming (2018, 29524182)"
    },
    {
        "RefID": 206,
        "SubmissionSet": "Title: China, Whole-genome sequencing of Crimean-Congo hemorrhagic fever virus strains circulating in Xinjiang, Authors: Bai Y., Deng F., Jin J., Moming A., Shen S., Su Z., Tang S., Wu Q., Zhang Y., Zhu Q., Journal: China, Chinese Academy of Sciences, Hubei 430071, No. 44, Unpublished, Wuchang District, Wuhan, Wuhan Institute of Virology, Xiaohongshan Middle District, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bai (2023)"
    },
    {
        "RefID": 207,
        "SubmissionSet": "Title: Detection of New Crimean-Congo Hemorrhagic Fever Virus Genotypes in Ticks Feeding on Deer and Wild Boar, Spain, Authors: Calero-bernal R., De la fuente J., Fernandez de mera I., Gortazar C., Habela M., Moraga fernandez A., Royo-hernandez L., Ruiz fons F., Journal: Ciudad Real 13071, Instituto de Investigacion en Recursos Cinegeticos, Lancet (2019) In press, Ronda de Toledo s/n, Sanidad Animal, Spain, Year: 2018, 2019",
        "PubID": 143,
        "Publication": "PMID: 32738065, Title: Detection of new Crimean-Congo haemorrhagic fever virus genotypes in ticks feeding on deer and wild boar, Spain., Authors: Moraga-Fernández A; Ruiz-Fons F; Habela MA; Royo-Hernández L; Calero-Bernal R; Gortazar C; de la Fuente J; Fernández de Mera IG, Journal: Transbound Emerg Dis, Year: 2021",
        "ShortName": "Moraga-Fernández (2021, 32738065)"
    },
    {
        "RefID": 208,
        "SubmissionSet": "Title: Health risks associated with argasid ticks, transmitted pathogens and blood parasites in European Griffon vulture (Gyps fulvus) nestlings in Spain, Authors: De la fuente J., Fernandez de mera I., Margalida A., Martinez J., Moraga-fernandez A., Munoz-hernandez C., Oliva-vidal P., Sanchez-sanchez M., Journal: Ciudad Real, Ciudad Real 13005, Department of Science and Agroforestal Technology and Genetics, Institute for Game and Wildlife Research, Ronda Toledo 12, Spain, Unpublished, Year: 2022",
        "PubID": "",
        "Publication": "",
        "ShortName": "De la fuente (2022)"
    },
    {
        "RefID": 209,
        "SubmissionSet": "PMID: 12036327, Title: Genetic diversity of the M RNA segment among Crimean-Congo hemorrhagic fever virus isolates in China, Authors: Kurane I., Morikawa S., Qing T., Saijo M., Tang Q., Xinqin Z., Journal: 159-164 (2002), Contact:Shigeru Morikawa National Institute of Infectious Diseases, Japan URL :http://www.nih.go.jp, Musashimurayama, Special Pathogens Laboratory; 4-7-1 Gakuen, Tokyo 208-0011, Virology 296 (1), Year: 2001, 2002",
        "PubID": 7,
        "Publication": "PMID: 12036327, Title: Genetic diversity of the M RNA segment among Crimean-Congo hemorrhagic fever virus isolates in China., Authors: Morikawa S; Qing T; Xinqin Z; Saijo M; Kurane I, Journal: Virology, Year: 2002",
        "ShortName": "Morikawa (2002, 12036327)"
    },
    {
        "RefID": 210,
        "SubmissionSet": "Title: Crimean-Congo hemorrhagic fever virus in Republic of Guinea, Authors: Agafonov D., Bah M., Boumbaly S., Diallo M., Gurkin G., Guseva N., Kabanov A., Kartashov M., Katyshev S., Krasnov Y., Naidenova E., Senichkina A., Shipovalov A., Zakharov K., Journal: Microbiology, Russian Antiplague Research Institute 'Microbe', Russian Federation, Saratov, Saratov region 410005, Universitetskaya 46, Unpublished, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Agafonov (2024)"
    },
    {
        "RefID": 211,
        "SubmissionSet": "PMID: 28700843, Title: Autochthonous Crimean-Congo Hemorrhagic Fever in Spain, Authors: Arribas J., Astray-mochales J., Bermejo lopez E., Cornejo V., De la calle-prieto F., Delgado-jimenez P., Diaz-diaz D., Emmerich P., Fernandez-cruz A., Fernandez-diaz M., Figueira J., Fraile J., Garcia-arenzana N., Garcia-comas L., Keough-delgado E., Lasala F., Lopez perez L., Lopez-garcia M., Manzanares J., Martin-quiros A., Martinez de la gandara A., Menarguez J., Milla J., Mora-rillo M., Negredo A., Ordobas gavin M., Palencia-herrejon E., Ramirez de arellano E., Rodriguez-baena E., Rodriguez-fraga O., Sanchez-artola B., Sanchez-seco M., Schmidt-chanasit J., Trigo E., Journal: 154-161 (2017), Ctra pozuelo-Majadahonda Km 2, Institute of Health 'Carlos III', Madrid 28220, Majadahonda, N. Engl. J. Med. 377 (2), Spain, Virology, Year: 2017",
        "PubID": 220,
        "Publication": "PMID: 28700843, Title: Autochthonous Crimean-Congo Hemorrhagic Fever in Spain, Authors: Arribas J., Astray-mochales J., Bermejo lopez E., Cornejo V., De la calle-prieto F., Delgado-jimenez P., Diaz-diaz D., Emmerich P., Fernandez-cruz A., Fernandez-diaz M., Figueira J., Fraile J., Garcia-arenzana N., Garcia-comas L., Keough-delgado E., Lasala F., Lopez perez L., Lopez-garcia M., Manzanares J., Martin-quiros A., Martinez de la gandara A., Menarguez J., Milla J., Mora-rillo M., Negredo A., Ordobas gavin M., Palencia-herrejon E., Ramirez de arellano E., Rodriguez-baena E., Rodriguez-fraga O., Sanchez-artola B., Sanchez-seco M., Schmidt-chanasit J., Trigo E., Journal: 154-161 (2017), Ctra pozuelo-Majadahonda Km 2, Institute of Health 'Carlos III', Madrid 28220, Majadahonda, N. Engl. J. Med. 377 (2), Spain, Virology, Year: 2017",
        "ShortName": "Arribas (2017, 28700843)"
    },
    {
        "RefID": 212,
        "SubmissionSet": "Title: 2011-2015, Spain, Survey of Crimean-Congo Hemorrhagic Fever Enzootic Focus, Authors: Calero-bernal R., Estrada-pena A., Habela M., Labiod N., Lasala F., Lopez P., Negredo A., Ramirez de arellano E., Sanchez-seco P., Sarria A., Tenorio A., Journal: Arbovirus and Imported Viral Diseases, Ctra. Majadahonda-Pozuelo, Emerging Infect. Dis. 25 (6) (2019) In press, Institute of Health Carlos III, Madrid 28220, Majadahonda, National Center of Microbiology, Spain, km2, Year: 2018, 2019",
        "PubID": 132,
        "Publication": "PMID: 31107219, Title: Survey of Crimean-Congo Hemorrhagic Fever Enzootic Focus, Spain, 2011-2015., Authors: Negredo A; Habela MÁ; Ramírez de Arellano E; Diez F; Lasala F; López P; Sarriá A; Labiod N; Calero-Bernal R; Arenas M; Tenorio A; Estrada-Peña A; Sánchez-Seco MP, Journal: Emerg Infect Dis, Year: 2019",
        "ShortName": "Negredo (2019, 31107219)"
    },
    {
        "RefID": 213,
        "SubmissionSet": "PMID: 35076008, Title: Spain, Widespread Detection of Multiple Strains of Crimean-Congo Hemorrhagic Fever Virus in Ticks, Authors: De arellano E., Estrada-pe A., Jimenez M., Molina R., Negredo A., Olmeda A., Romero L., San miguel L., Sanchez-seco M., Sierra M., Valcarcel F., Journal: 394-402 (2021), Arbovirus and Imported Viral diseases, Ctra. Majadahonda-Pozuelo, Emerg Infect Dis 28 (2), Institute of Health Carlos III, Madrid 28220, Majadahonda, National Center of Microbiology, Spain, km2, Year: 2021",
        "PubID": 165,
        "Publication": "PMID: 35076008, Title: Widespread Detection of Multiple Strains of Crimean-Congo Hemorrhagic Fever Virus in Ticks, Spain., Authors: Sánchez-Seco MP; Sierra MJ; Estrada-Peña A; Valcárcel F; Molina R; de Arellano ER; Olmeda AS; San Miguel LG; Jiménez M; Romero LJ; Negredo A, Journal: Emerg Infect Dis, Year: 2021",
        "ShortName": "Sánchez-Seco (2021, 35076008)"
    },
    {
        "RefID": 214,
        "SubmissionSet": "Title: Second autochthonous case of CCHF infection by tick bite in Spain (2018). Identification of a new virus circulating in West Europe, Authors: Budino M., De la hoz C., De ory F., Diez F., Garcinuno M., Gutierrez A., Hernandez L., Negredo A., Sanchez-arroyo R., Sanchez-seco M., Vazquez A., Journal: Arbovirus and Imported Viral diseases, Ctra. Majadahonda-Pozuelo, Institute of Health Carlos III, Madrid 28220, Majadahonda, National Center of Microbiology, Spain, Unpublished, km2, Year: 2019",
        "PubID": 155,
        "Publication": "PMID: 33754998, Title: Fatal Case of Crimean-Congo Hemorrhagic Fever Caused by Reassortant Virus, Spain, 2018., Authors: Negredo A; Sánchez-Arroyo R; Díez-Fuertes F; de Ory F; Budiño MA; Vázquez A; Garcinuño Á; Hernández L; la Hoz González C; Gutiérrez-Arroyo A; Grande C; Sánchez-Seco P, Journal: Emerg Infect Dis, Year: 2021",
        "ShortName": "Negredo (2021, 33754998)"
    },
    {
        "RefID": 214,
        "SubmissionSet": "Title: Second autochthonous case of CCHF infection by tick bite in Spain (2018). Identification of a new virus circulating in West Europe, Authors: Budino M., De la hoz C., De ory F., Diez F., Garcinuno M., Gutierrez A., Hernandez L., Negredo A., Sanchez-arroyo R., Sanchez-seco M., Vazquez A., Journal: Arbovirus and Imported Viral diseases, Ctra. Majadahonda-Pozuelo, Institute of Health Carlos III, Madrid 28220, Majadahonda, National Center of Microbiology, Spain, Unpublished, km2, Year: 2019",
        "PubID": 175,
        "Publication": "PMID: 36692301, Title: Crimean-Congo Hemorrhagic Fever, Spain, 2013-2021., Authors: Lorenzo Juanes HM; Carbonell C; Sendra BF; López-Bernus A; Bahamonde A; Orfao A; Lista CV; Ledesma MS; Negredo AI; Rodríguez-Alonso B; Bua BR; Sánchez-Seco MP; Muñoz Bellido JL; Muro A; Belhassen-García M, Journal: Emerg Infect Dis, Year: 2023",
        "ShortName": "Lorenzo Juanes (2023, 36692301)"
    },
    {
        "RefID": 215,
        "SubmissionSet": "Title: Occurrence of the neglected arboviruses in the Astrakhan region of Russia for 2018 season: the development of multiplex PCR assays and analysis of mosquitoes, and human blood sera, ticks, Authors: Akishkin V., Arjba T., Azarian A., Babaeva M., Bashkina O., Butenko A., Gintsburg A., Gushchin V., Kozlova A., Kuznetsova N., Larichev V., Nikeshina N., Nikiforova M., Rubalsky O., Shchetinin A., Tkachuk A., Vakalova E., Journal: 16, Gamaleya str., Moscow 123098, N.F. Gamaleya Research Center of Epidemiology and Microbiology, Pathogenic Microorganisms Variability Lab, Russia, Unpublished, Year: 2020",
        "PubID": 149,
        "Publication": "PMID: 33421655, Title: Arboviruses in the Astrakhan region of Russia for 2018 season: The development of multiplex PCR assays and analysis of mosquitoes, ticks, and human blood sera., Authors: Nikiforova MA; Kuznetsova NA; Shchetinin AM; Butenko AM; Kozlova AA; Larichev VP; Vakalova EV; Azarian AR; Rubalsky OV; Bashkina OA; Tkachuk AP; Gushchin VA; Gintsburg AL, Journal: Infect Genet Evol, Year: 2021",
        "ShortName": "Nikiforova (2021, 33421655)"
    },
    {
        "RefID": 216,
        "SubmissionSet": "Title: Deposition of the nucleotide sequence of S, M, and L segments of CCHF virus isolates derived from human blood serum of the patient in the South Kazakhstan region, Authors: Atkinson B., Atshabar B., Deryabin P., Hewson R., Nurmakhanov T., Sansyzbaev Y., Shevtsov A., Vilkova A., Yeskhojayev O., Journal: Manor Farm Road, Public Health England, Research, Salisbury, UK, Unpublished, Wiltshire SP4 0JG, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Atkinson (2016)"
    },
    {
        "RefID": 217,
        "SubmissionSet": "Title: Outcome of the entomological monitoring for the Crimean-Congo haemorrhagic fever virus in the western and southern regions of Kazakhstan in 2021-2022, Authors: Nurmakhanov T., Sadovskaya V., Shevtsov A., Tokmurziyeva G., Tukhanova N., Turebekov N., Journal: 13/5, Akmola Region 010000, Astana, Kazakhstan, Kurgalzhynskoye road, Laboratory of applied genetics, National center for biotechnology, Unpublished, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Nurmakhanov (2023)"
    },
    {
        "RefID": 218,
        "SubmissionSet": "PMID: 36198315, Title: April 2021, Crimean-Congo Hemorrhagic Fever Outbreak in Refugee Settlement during COVID-19 Pandemic, Uganda, Authors: Akurut G., Balinandi S., Baluku J., Cossaboom C., Kamugisha K., Klena J., Kyondo J., Lutwama J., Mulei S., Namanya D., Nyakarahuka L., Shoemaker T., Telford C., Tumusiime A., Whitmer S., Journal: 1600 Clifton Rd., Atlanta, Emerg Infect Dis 28 (11) (2022) In press, GA 30333, The Centers for Disease Control and Prevention, USA, Viral Special Pathogens Branch, Year: 2021, 2022",
        "PubID": 205,
        "Publication": "PMID: 36198315, Title: Crimean-Congo Hemorrhagic Fever Outbreak in Refugee Settlement during COVID-19 Pandemic, Uganda, April 2021., Authors: Nyakarahuka L; Whitmer S; Kyondo J; Mulei S; Cossaboom CM; Telford CT; Tumusiime A; Akurut GG; Namanya D; Kamugisha K; Baluku J; Lutwama J; Balinandi S; Shoemaker T; Klena JD, Journal: Emerg Infect Dis, Year: 2022",
        "ShortName": "Nyakarahuka (2022, 36198315)"
    },
    {
        "RefID": 219,
        "SubmissionSet": "PMID: 21035389, Title: Complete sequence and phylogenetic characterisation of Crimean-Congo hemorrhagic fever virus from Afghanistan, Authors: Allan P., Conger N., Gabriel M., Gunther S., Meyer M., Olschlager S., Osborn E., Schmidt-chanasit J., Journal: 90-92 (2011), Bernhard-Nocht-Institut for Tropical Medicine, Bernhard-Nocht-Strasse 74, Germany, Hamburg 20359, J. Clin. Virol. 50 (1), Virology, Year: 2010, 2011",
        "PubID": 50,
        "Publication": "PMID: 21035389, Title: Complete sequence and phylogenetic characterisation of Crimean-Congo hemorrhagic fever virus from Afghanistan., Authors: Olschläger S; Gabriel M; Schmidt-Chanasit J; Meyer M; Osborn E; Conger NG; Allan PF; Günther S, Journal: J Clin Virol, Year: 2011",
        "ShortName": "Olschläger (2011, 21035389)"
    },
    {
        "RefID": 220,
        "SubmissionSet": "Title: Livestock, Transmission dynamics of Crimean Congo Haemorrhagic Fever Virus (CCHFV); Evidence of circulation in Humans, and Rodents in diverse ecologies in Kenya, Authors: Junglen S., Kopp A., Ogola E., Omoga D., Osalla J., Sang R., Slothouwer I., Tchouassi D., Torto B., Venter M., Journal: Human Health, ICIPE, ICIPE Road, Kenya, Nairobi 00100, Unpublished, off Kasarani Road, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Junglen (2023)"
    },
    {
        "RefID": 221,
        "SubmissionSet": "PMID: 27692336, Title: Ticks threatening lineage of Anatolian wild sheep (Ovis gmelinii anatolica) and determination of their tick-borne pathogens, Authors: Emir H., Karaer Z., Orkun O., Journal: 77-84 (2016), Ankara 06110, Ankara University, Parasitology, Turkey, Vet. Parasitol. 228, Year: 2015, 2016",
        "PubID": 214,
        "Publication": "PMID: 27692336, Title: Ticks threatening lineage of Anatolian wild sheep (Ovis gmelinii anatolica) and determination of their tick-borne pathogens., Authors: Orkun Ö; Emir H; Karaer Z, Journal: Vet Parasitol, Year: 2016",
        "ShortName": "Orkun (2016, 27692336)"
    },
    {
        "RefID": 222,
        "SubmissionSet": "Title: Crimean-Congo hemorrhagic fever virus in ticks in Turkey, Authors: Cakmak A., Karaer Z., Nalbantoglu S., Orkun O., Journal: Ankara, Ankara University Veterinary Faculty, Department of Parasitology, Turkey, Unpublished, Year: 2016",
        "PubID": 107,
        "Publication": "PMID: 28433738, Title: Crimean-Congo hemorrhagic fever virus in ticks in Turkey: A broad range tick surveillance study., Authors: Orkun Ö; Karaer Z; Çakmak A; Nalbantoğlu S, Journal: Infect Genet Evol, Year: 2017",
        "ShortName": "Orkun (2017, 28433738)"
    },
    {
        "RefID": 223,
        "SubmissionSet": "Title: Emergence of Crimean-Congo hemorrhagic fever virus in North Kordufan, Sudan, Authors: Alata A., Aradaib I., Bilal N., Elbashir M., Eltom K., Osman H., Journal: Alkarib Street, Department of Clinical Medicine, Faculty of Vet. Med., Khartoum 13314, Khartoum North, Sudan, University of Khartoum, Unpublished, Year: 2012",
        "PubID": "",
        "Publication": "",
        "ShortName": "Alata (2012)"
    },
    {
        "RefID": 224,
        "SubmissionSet": "PMID: 17955162, Title: Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains in Turkey, Authors: Aktas M., Altay K., Aydin K., Bolat Y., Dumanli N., Kalkan A., Koksal I., Ozdarendeli A., Tonbak S., Journal: 37-44 (2008), Arch. Virol. 153 (1), Elazig 23119, Firat University, Turkey, Veterinary Medicine, Virology, Year: 2006, 2008",
        "PubID": 36,
        "Publication": "PMID: 17955162, Title: Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains in Turkey., Authors: Ozdarendeli A; Aydin K; Tonbak S; Aktas M; Altay K; Koksal I; Bolat Y; Dumanli N; Kalkan A, Journal: Arch Virol, Year: 2008",
        "ShortName": "Ozdarendeli (2008, 17955162)"
    },
    {
        "RefID": 225,
        "SubmissionSet": "Title: Genetic analysis of S gene of CCHFV in humans in Turkey, Authors: Aydin K., Koksal I., Ozdarendeli A., Tonbak S., Journal: Elazig 23119, Firat, Firat University, Turkey, Unpublished, Virology, Year: 2007",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aydin (2007)"
    },
    {
        "RefID": 226,
        "SubmissionSet": "PMID: 19941917, Title: The complete genome analysis of Crimean-Congo hemorrhagic fever virus isolated in Turkey, Authors: Aktas M., Aydin K., Berber E., Bolat Y., Buzgan T., Canakoglu N., Ertek M., Kalkan A., Ozdarendeli A., Tonbak S., Journal: 288-293 (2010), Elazig 23119, Firat University, Turkey, Veterinary Medicine, Virology, Virus Res. 147 (2), Year: 2009, 2010",
        "PubID": 44,
        "Publication": "PMID: 19941917, Title: The complete genome analysis of Crimean-Congo hemorrhagic fever virus isolated in Turkey., Authors: Ozdarendeli A; Canakoğlu N; Berber E; Aydin K; Tonbak S; Ertek M; Buzgan T; Bolat Y; Aktaş M; Kalkan A, Journal: Virus Res, Year: 2010",
        "ShortName": "Ozdarendeli (2010, 19941917)"
    },
    {
        "RefID": 227,
        "SubmissionSet": "PMID: 20079776, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: Occurrence of local topotype, Authors: Carhan A., Dincer E., Ertek M., Ozkaya E., Ozkul A., Uyar Y., Whitehouse C., Journal: 64-70 (2010), Ankara 06110, Ankara University, Department of Virology, Faculty of Veterinary Medicine, Irfan Bastug Cad. Diskapi, Turkey, Virus Res. 149 (1), Year: 2009, 2010",
        "PubID": 46,
        "Publication": "PMID: 20079776, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype., Authors: Ozkaya E; Dincer E; Carhan A; Uyar Y; Ertek M; Whitehouse CA; Ozkul A, Journal: Virus Res, Year: 2010",
        "ShortName": "Ozkaya (2010, 20079776)"
    },
    {
        "RefID": 228,
        "SubmissionSet": "PMID: 20079776, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype, Authors: Ozkaya E., Dincer E., Carhan A., Uyar Y., Ertek M., Whitehouse C., Ozkul A., Journal: Virus Res. 149 (1), 64-70 (2010), Year: 2010",
        "PubID": 46,
        "Publication": "PMID: 20079776, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype., Authors: Ozkaya E; Dincer E; Carhan A; Uyar Y; Ertek M; Whitehouse CA; Ozkul A, Journal: Virus Res, Year: 2010",
        "ShortName": "Ozkaya (2010, 20079776)"
    },
    {
        "RefID": 229,
        "SubmissionSet": "Title: Is Crimean-Congo Hemorrhagic Fever Virus Topotype Important in the Possibility of Nosocomial Transmission?, Authors: Caglayik D., Kuscu F., Ozkul A., Journal: Ankara 06110, Ankara University, Department of Virology, Diskapi, Faculty of Veterinary Medicine, Irfan Bastug Cad, Turkey, Unpublished, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Caglayik (2016)"
    },
    {
        "RefID": 230,
        "SubmissionSet": "Title: Investigation of Crimean-Congo Hemorrhagic Fever Virus in Ruminant Species Slaughtered in Some Endemic Provinces in Turkey, Authors: Ozan E., Ozkul A., Journal: Ankara, Ankara University, Department of Virology, Faculty of Veterinary Medicine, None 06110, Omer Halis Demir Blv. Diskapi, Turkey, Unpublished, Year: 2018",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ozan (2018)"
    },
    {
        "RefID": 231,
        "SubmissionSet": "PMID: 21083375, Title: Concurrent Crimean-Congo hemorrhagic fever and visceral leishmaniasis in a Turkish girl, Authors: Ayranci sucakli I., Dincer E., Korukluoglu G., Ozkul A., Sucakli I., Tavil B., Tezer H., Tunc B., Uyar Y., Journal: 743-745 (2011), Ankara 06110, Ankara University, Department of Virology, Faculty of Veterinary Medicine, Irfan Bastug Cad. Diskapi, Turkey, Vector Borne Zoonotic Dis. 11 (6), Year: 2009, 2011",
        "PubID": 201,
        "Publication": "PMID: 21083375, Title: Concurrent Crimean-Congo hemorrhagic fever and visceral leishmaniasis in a Turkish girl., Authors: Tezer H; Tavil B; Sucaklı IA; Korukluoğlu G; Uyar Y; Dinçer E; Tunç B; Özkul A, Journal: Vector Borne Zoonotic Dis, Year: 2011",
        "ShortName": "Tezer (2011, 21083375)"
    },
    {
        "RefID": 232,
        "SubmissionSet": "PMID: 27378409, Title: Crimean-Congo hemorrhagic fever virus lineages Europe 1 and Europe 2 in Bulgarian ticks, Authors: Christova I., Panayotova E., Papa A., Trifonova I., Journal: Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Ticks Tick Borne Dis (2016) In press, Year: 2016",
        "PubID": 100,
        "Publication": "PMID: 27378409, Title: Crimean-Congo hemorrhagic fever virus lineages Europe 1 and Europe 2 in Bulgarian ticks., Authors: Panayotova E; Papa A; Trifonova I; Christova I, Journal: Ticks Tick Borne Dis, Year: 2016",
        "ShortName": "Panayotova (2016, 27378409)"
    },
    {
        "RefID": 233,
        "SubmissionSet": "PMID: 28827176, Title: Crimean-Congo hemorrhagic fever virus in ticks collected from livestock in Albania, Authors: Bino S., Kadiaj P., Kontana A., Kota M., Papa A., Tsioka K., Velo E., Journal: A' Dept. of Microbiology, Aristotle University of Thessaloniki, Greece, Infect. Genet. Evol. (2017) In press, Medical School, Thessaloniki 54124, Year: 2017",
        "PubID": 112,
        "Publication": "PMID: 28827176, Title: Crimean-Congo hemorrhagic fever virus in ticks collected from livestock in Albania., Authors: Papa A; Velo E; Kadiaj P; Tsioka K; Kontana A; Kota M; Bino S, Journal: Infect Genet Evol, Year: 2017",
        "ShortName": "Papa (2017, 28827176)"
    },
    {
        "RefID": 234,
        "SubmissionSet": "Title: Crimean-Congo hemorrhagic fever in Albania-2001, Authors: Antoniadis A., Bino S., Brahimaj B., Cahani G., Harxhi A., Llagami A., Papa A., Papadimitriou E., Pavlidou V., Pilaca A., Velo E., Journal: Aristotelian University of Thessaloniki, Department of Microbiology, Greece, School of Medicine, Thessaloniki 54006, Unpublished, Year: 2001",
        "PubID": 10,
        "Publication": "PMID: 12226691, Title: Crimean-Congo hemorrhagic fever in Albania, 2001., Authors: Papa A; Bino S; Llagami A; Brahimaj B; Papadimitriou E; Pavlidou V; Velo E; Cahani G; Hajdini M; Pilaca A; Harxhi A; Antoniadis A, Journal: Eur J Clin Microbiol Infect Dis, Year: 2002",
        "ShortName": "Papa (2002, 12226691)"
    },
    {
        "RefID": 235,
        "SubmissionSet": "PMID: 15496250, Title: Crimean-Congo hemorrhagic fever in Bulgaria, Authors: Antoniadis A., Christova I., Papa A., Papadimitriou E., Journal: 1465-1467 (2004), Aristotle University of Thessaloniki, Dept. of Microbiology, Emerging Infect. Dis. 10 (8), Greece, School of Medicine, Thessaloniki 54124, Year: 2004",
        "PubID": 22,
        "Publication": "PMID: 15496250, Title: Crimean-Congo hemorrhagic fever in Bulgaria., Authors: Papa A; Christova I; Papadimitriou E; Antoniadis A, Journal: Emerg Infect Dis, Year: 2004",
        "ShortName": "Papa (2004, 15496250)"
    },
    {
        "RefID": 236,
        "SubmissionSet": "PMID: 15648072, Title: Genetic characterization of the M RNA segment of a Balkan Crimean-Congo hemorrhagic fever virus strain, Authors: Papa A., Papadimitriou E., Bozovic B., Antoniadis A., Journal: J. Med. Virol. 75 (3), 466-469 (2005), Year: 2005",
        "PubID": 25,
        "Publication": "PMID: 15648072, Title: Genetic characterization of the M RNA segment of a Balkan Crimean-Congo hemorrhagic fever virus strain., Authors: Papa A; Papadimitriou E; Boźović B; Antoniadis A, Journal: J Med Virol, Year: 2005",
        "ShortName": "Papa (2005, 15648072)"
    },
    {
        "RefID": 237,
        "SubmissionSet": "PMID: 12141973, Title: Genetic detection and isolation of crimean-congo hemorrhagic fever virus, Kosovo, Yugoslavia, Authors: Antoniadis A., Bozovi B., Bozovic B., Papa A., Papadimitriou E., Pavlidou V., Pelemis M., Journal: 852-854 (2002), Aristotelian University of Thesssaloniki, Emerging Infect. Dis. 8 (8), Greece, Microbiology, School of Medicine, Thessaloniki 54006, Year: 2001, 2002, 2008, 2009",
        "PubID": 9,
        "Publication": "PMID: 12141973, Title: Genetic detection and isolation of crimean-congo hemorrhagic fever virus, Kosovo, Yugoslavia., Authors: Papa A; Bozovi B; Pavlidou V; Papadimitriou E; Pelemis M; Antoniadis A, Journal: Emerg Infect Dis, Year: 2002",
        "ShortName": "Papa (2002, 12141973)"
    },
    {
        "RefID": 238,
        "SubmissionSet": "PMID: 24953797, Title: A novel AP92-like Crimean-Congo hemorrhagic fever virus strain, Greece, Authors: Chaligiannis I., Kontana N., Papa A., Sotiraki S., Sourba T., Tsatsaris A., Tsioka K., Journal: 590-593 (2014), A' Dept. of Microbiology, Aristotle University of Thessaloniki, Greece, Medical School, Thessaloniki 54124, Ticks Tick Borne Dis 5 (5), Year: 2013, 2014",
        "PubID": 83,
        "Publication": "PMID: 24953797, Title: A novel AP92-like Crimean-Congo hemorrhagic fever virus strain, Greece., Authors: Papa A; Chaligiannis I; Kontana N; Sourba T; Tsioka K; Tsatsaris A; Sotiraki S, Journal: Ticks Tick Borne Dis, Year: 2014",
        "ShortName": "Papa (2014, 24953797)"
    },
    {
        "RefID": 239,
        "SubmissionSet": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria - an update, Authors: Christova I., Panayotova E., Papa A., Papadopoulou E., Pappa S., Journal: Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, J. Med. Virol. (2015) In press, Medical School, Thessaloniki 54124, Year: 2015",
        "PubID": 93,
        "Publication": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update., Authors: Papa A; Pappa S; Panayotova E; Papadopoulou E; Christova I, Journal: J Med Virol, Year: 2016",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 240,
        "SubmissionSet": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria-An update, Authors: Papa A., Pappa S., Panayotova E., Papadopoulou E., Christova I., Journal: J. Med. Virol. (2015) In press, Year: 2015",
        "PubID": 93,
        "Publication": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update., Authors: Papa A; Pappa S; Panayotova E; Papadopoulou E; Christova I, Journal: J Med Virol, Year: 2016",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 241,
        "SubmissionSet": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria - an update, Authors: Christova I., Panayotova E., Papa A., Papadopoulou E., Pappa S., Journal: A' Dept. of Microbiology, Aristotle University of Thessaloniki, Greece, J. Med. Virol. (2015) In press, Medical School, Thessaloniki 54124, Year: 2015",
        "PubID": 93,
        "Publication": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update., Authors: Papa A; Pappa S; Panayotova E; Papadopoulou E; Christova I, Journal: J Med Virol, Year: 2016",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 242,
        "SubmissionSet": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria-An update, Authors: Papa A., Pappa S., Panayotova E., Papadopoulou E., Christova I., Journal: J. Med. Virol. (2015) In press, Year: 2015",
        "PubID": 93,
        "Publication": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update., Authors: Papa A; Pappa S; Panayotova E; Papadopoulou E; Christova I, Journal: J Med Virol, Year: 2016",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 243,
        "SubmissionSet": "PMID: 19845692, Title: Emergence of Crimean-Congo haemorrhagic fever in Greece, Authors: Antoniadis A., Dalla V., Kartalis G., Papa A., Papadimitriou E., Journal: Aristotle University of Thessaloniki, Clin. Microbiol. Infect. (2009) In press, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Year: 2008, 2009, 2013",
        "PubID": 43,
        "Publication": "PMID: 19845692, Title: Emergence of Crimean-Congo haemorrhagic fever in Greece., Authors: Papa A; Dalla V; Papadimitriou E; Kartalis GN; Antoniadis A, Journal: Clin Microbiol Infect, Year: 2010",
        "ShortName": "Papa (2010, 19845692)"
    },
    {
        "RefID": 244,
        "SubmissionSet": "PMID: 19845692, Title: Emergence of Crimean-Congo haemorrhagic fever in Greece, Authors: Papa A., Dalla V., Papadimitriou E., Kartalis G., Antoniadis A., Journal: Clin. Microbiol. Infect. 16 (7), 843-847 (2010), Year: 2010",
        "PubID": 43,
        "Publication": "PMID: 19845692, Title: Emergence of Crimean-Congo haemorrhagic fever in Greece., Authors: Papa A; Dalla V; Papadimitriou E; Kartalis GN; Antoniadis A, Journal: Clin Microbiol Infect, Year: 2010",
        "ShortName": "Papa (2010, 19845692)"
    },
    {
        "RefID": 245,
        "SubmissionSet": "PMID: 28920177, Title: 2012-2014, Greece, Molecular detection of Crimean-Congo hemorrhagic fever virus in ticks, Authors: Chaligiannis I., Kontana A., Papa A., Sotiraki S., Tsioka K., Journal: Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Parasitol. Res. (2017) In press, Thessaloniki 54124, Year: 2017",
        "PubID": 114,
        "Publication": "PMID: 28920177, Title: Molecular detection of Crimean-Congo hemorrhagic fever virus in ticks, Greece, 2012-2014., Authors: Papa A; Kontana A; Tsioka K; Chaligiannis I; Sotiraki S, Journal: Parasitol Res, Year: 2017",
        "ShortName": "Papa (2017, 28920177)"
    },
    {
        "RefID": 246,
        "SubmissionSet": "PMID: 21142621, Title: The Bulgarian vaccine Crimean-Congo haemorrhagic fever virus strain, Authors: Christova I., Papa A., Papadimitriou E., Journal: Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Scand. J. Infect. Dis. (2010) In press, Thessaloniki 54124, Year: 2010",
        "PubID": 51,
        "Publication": "PMID: 21142621, Title: The Bulgarian vaccine Crimean-Congo haemorrhagic fever virus strain., Authors: Papa A; Papadimitriou E; Christova I, Journal: Scand J Infect Dis, Year: 2011",
        "ShortName": "Papa (2011, 21142621)"
    },
    {
        "RefID": 247,
        "SubmissionSet": "PMID: 24223988, Title: Bayesian phylogeography of crimean-congo hemorrhagic Fever virus in Europe, Genetic diveregence of CCHFV in Albania, Genetic divergence of CCHFV in Albania, Authors: Bino S., Ciccozzi M., Ebranati E., Gabanelli E., Galli M., Kota M., Lai A., Lo presti A., Luzzago C., Papa A., Papadimitriou E., Rezza G., Shkjezi R., Tomini E., Zehender G., Journal: A' Dept. of Microbiology, Aristotle University of Thessaloniki, E79663 (2013), Greece, Medical School, PLoS ONE 8 (11), Thessaloniki 54124, Unpublished, Year: 2013",
        "PubID": 78,
        "Publication": "PMID: 24223988, Title: Bayesian phylogeography of Crimean-Congo hemorrhagic fever virus in Europe., Authors: Zehender G; Ebranati E; Shkjezi R; Papa A; Luzzago C; Gabanelli E; Lo Presti A; Lai A; Rezza G; Galli M; Bino S; Ciccozzi M, Journal: PLoS One, Year: 2013",
        "ShortName": "Zehender (2013, 24223988)"
    },
    {
        "RefID": 248,
        "SubmissionSet": "Title: AP92 sequencing, Authors: Papa A., Papadopoulou E., Pappa S., Journal: 54124, AUTH, AUTH CAMPUS, GREECE, MICROBIOLOGY, Unpublished, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Papa (2016)"
    },
    {
        "RefID": 249,
        "SubmissionSet": "PMID: 29525552, Title: Greece, Isolation and whole-genome sequencing of a Crimean-Congo hemorrhagic fever virus strain, Authors: Giadinis N., Kontana A., Melidou A., Papa A., Papadopoulou E., Pappa S., Tsioka K., Journal: Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Ticks Tick Borne Dis (2018) In press, Year: 2017, 2018",
        "PubID": 124,
        "Publication": "PMID: 29525552, Title: Isolation and whole-genome sequencing of a Crimean-Congo hemorrhagic fever virus strain, Greece., Authors: Papa A; Papadopoulou E; Tsioka K; Kontana A; Pappa S; Melidou A; Giadinis ND, Journal: Ticks Tick Borne Dis, Year: 2018",
        "ShortName": "Papa (2018, 29525552)"
    },
    {
        "RefID": 250,
        "SubmissionSet": "Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Turkey, Molecular epidemiology of Crimean-congo hemorrhagic fever in Turkey, Authors: Korukluoglu G., Papa A., Pappa S., Uyar Y., Yagci caglayik D., Yagci-caglayik D., Journal: A' Dept. of Microbiology, Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Unpublished, Year: 2015",
        "PubID": 93,
        "Publication": "PMID: 26455333, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update., Authors: Papa A; Pappa S; Panayotova E; Papadopoulou E; Christova I, Journal: J Med Virol, Year: 2016",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 250,
        "SubmissionSet": "Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Turkey, Molecular epidemiology of Crimean-congo hemorrhagic fever in Turkey, Authors: Korukluoglu G., Papa A., Pappa S., Uyar Y., Yagci caglayik D., Yagci-caglayik D., Journal: A' Dept. of Microbiology, Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Unpublished, Year: 2015",
        "PubID": 100,
        "Publication": "PMID: 27378409, Title: Crimean-Congo hemorrhagic fever virus lineages Europe 1 and Europe 2 in Bulgarian ticks., Authors: Panayotova E; Papa A; Trifonova I; Christova I, Journal: Ticks Tick Borne Dis, Year: 2016",
        "ShortName": "Panayotova (2016, 27378409)"
    },
    {
        "RefID": 250,
        "SubmissionSet": "Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever in Turkey, Molecular epidemiology of Crimean-congo hemorrhagic fever in Turkey, Authors: Korukluoglu G., Papa A., Pappa S., Uyar Y., Yagci caglayik D., Yagci-caglayik D., Journal: A' Dept. of Microbiology, Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Unpublished, Year: 2015",
        "PubID": 127,
        "Publication": "PMID: 30203691, Title: Genotypic analysis of S segment of Crimean-Congo hemorrhagic fever virus in Turkey., Authors: Say Coskun US; Asık Z, Journal: Acta Microbiol Immunol Hung, Year: 2019",
        "ShortName": "Say Coskun (2019, 30203691)"
    },
    {
        "RefID": 251,
        "SubmissionSet": "Title: , Authors: Glass P., Jennings G., Lofts R., Miller M., Parker M., Schoepp R., Smith J., Spik K., Journal: Bldg. 1425 Fort Detrick, Frederick, MD 21702, Michael D. Parker, USA, USAMRIID, Virology Divison, Year: 1995, 2001",
        "PubID": 8,
        "Publication": "PMID: 12072526, Title: Characterization of the glycoproteins of Crimean-Congo hemorrhagic fever virus., Authors: Sanchez AJ; Vincent MJ; Nichol ST, Journal: J Virol, Year: 2002",
        "ShortName": "Sanchez (2002, 12072526)"
    },
    {
        "RefID": 251,
        "SubmissionSet": "Title: , Authors: Glass P., Jennings G., Lofts R., Miller M., Parker M., Schoepp R., Smith J., Spik K., Journal: Bldg. 1425 Fort Detrick, Frederick, MD 21702, Michael D. Parker, USA, USAMRIID, Virology Divison, Year: 1995, 2001",
        "PubID": 27,
        "Publication": "PMID: 16033981, Title: Evidence for recombination in Crimean-Congo hemorrhagic fever virus., Authors: Lukashev AN, Journal: J Gen Virol, Year: 2005",
        "ShortName": "Lukashev (2005, 16033981)"
    },
    {
        "RefID": 252,
        "SubmissionSet": "Title: CCHF virus, isolated from ticks in Tajikistan, Authors: Chausov E., Kononova Y., Petrova I., Shestopalov A., Tishkova F., Journal: Koltsovo, Microscopic Researches, Novosibirsk Region 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Unpublished, Year: 2012",
        "PubID": 192,
        "Publication": "PMID: 24364143, Title: [Genetic variants of the Crimean-Congo hemorrhagic fever virus circulating in endemic areas of the southern Tajikistan in 2009]., Authors: Petrova ID; Kononova IuV; Chausov EV; Shestopalov AM; Tishkova FKh, Journal: Mol Gen Mikrobiol Virusol, Year: 2013",
        "ShortName": "Petrova (2013, 24364143)"
    },
    {
        "RefID": 253,
        "SubmissionSet": "Title: Crimean-Congo hemorrhagic fever virus, Authors: Chausov E., Kononova Y., Petrova I., Shestopalov A., Tishkova F., Journal: Koltsovo, Microscopic Researches, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Unpublished, Year: 2011, 2012",
        "PubID": 192,
        "Publication": "PMID: 24364143, Title: [Genetic variants of the Crimean-Congo hemorrhagic fever virus circulating in endemic areas of the southern Tajikistan in 2009]., Authors: Petrova ID; Kononova IuV; Chausov EV; Shestopalov AM; Tishkova FKh, Journal: Mol Gen Mikrobiol Virusol, Year: 2013",
        "ShortName": "Petrova (2013, 24364143)"
    },
    {
        "RefID": 254,
        "SubmissionSet": "PMID: 12924091, Title: [Genetic characteristics of the S-segment of RNA from two strains of the Crimean-Congo hemorrhagic fever virus isolated in the south of Russia and in Uzbekistan], Authors: Gutorov V., Kuzina I., L'vov D., Lvov D., Netesov S., Petrov V., Petrova I., Samokhvalov E., Seregin S., Tyunikov G., Tyunnikov G., Vyshemirski O., Yashina L., Journal: 8-11 (2003), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Vopr. Virusol. 48 (2), Year: 2002, 2003",
        "PubID": 221,
        "Publication": "PMID: 12924091, Title: [Genetic characteristics of the S-segment of RNA from two strains of the Crimean-Congo hemorrhagic fever virus isolated in the south of Russia and in Uzbekistan], Authors: Gutorov V., Kuzina I., L'vov D., Lvov D., Netesov S., Petrov V., Petrova I., Samokhvalov E., Seregin S., Tyunikov G., Tyunnikov G., Vyshemirski O., Yashina L., Journal: 8-11 (2003), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Vopr. Virusol. 48 (2), Year: 2003",
        "ShortName": "Gutorov (2003, 12924091)"
    },
    {
        "RefID": 255,
        "SubmissionSet": "Title: Molecular epidemiology and diagnostics of Crimean-Congo hemorrhagic fever in Southern Russia, Authors: Antonov V., Govorukhina M., Karan L., Krasnova E., Maleev V., Obukhov I., Platonov A., Shipulin G., Shvager M., Yazyshina S., Journal: Central Research Institute of Epidemiology, Moscow 111123, Novogireevskaya Str. 3A, Russia, Unpublished, Year: 2001",
        "PubID": "",
        "Publication": "",
        "ShortName": "Antonov (2001)"
    },
    {
        "RefID": 256,
        "SubmissionSet": "Title: Epidemiological analysis of crimean-congo hemorrhagic fever infection case on the territory of Crimean federal district in 2015 caused by a new genetic variants of the virus, Authors: Kotenev E., Kulichenko A., Lisitskaya Y., Pisarenko S., Popova A., Shaposhnikova L., Volynkina A., Journal: Laboratory of Natural-Focal Infections, Russian Federation, Sovetskaya Str. 13-15, Stavropol, Stavropol Region 355017, Stavropol State Research Anti-Plague Institute, Zh. Mikrobiol. Epidemiol. Immunobiol. (2016) In press, Year: 2015, 2016",
        "PubID": 121,
        "Publication": "PMID: 29413882, Title: Phylodynamics of Crimean Congo hemorrhagic fever virus in South Russia., Authors: Lukashev AN; Deviatkin AA, Journal: Infect Genet Evol, Year: 2018",
        "ShortName": "Lukashev (2018, 29413882)"
    },
    {
        "RefID": 256,
        "SubmissionSet": "Title: Epidemiological analysis of crimean-congo hemorrhagic fever infection case on the territory of Crimean federal district in 2015 caused by a new genetic variants of the virus, Authors: Kotenev E., Kulichenko A., Lisitskaya Y., Pisarenko S., Popova A., Shaposhnikova L., Volynkina A., Journal: Laboratory of Natural-Focal Infections, Russian Federation, Sovetskaya Str. 13-15, Stavropol, Stavropol Region 355017, Stavropol State Research Anti-Plague Institute, Zh. Mikrobiol. Epidemiol. Immunobiol. (2016) In press, Year: 2015, 2016",
        "PubID": 128,
        "Publication": "PMID: 30380211, Title: A NEW GENETIC VARIANT OF THE CRIMEAN-CONGO HEMORRHAGIC FEVER VIRUS ISOLATED IN CRIMEA., Authors: Kulichenko AN; Volynkina AS; Kotenev ES; Pisarenko SV; Shaposhnikova LI; Lisitskaya YV; Vasilenko NF; Tsygankova OI; Evchenko YM; Tohov YM; Savel'ev VN; Tihonov SN; Penkovskaya NA, Journal: Mol Gen Mikrobiol Virusol, Year: 2016",
        "ShortName": "Kulichenko (2016, 30380211)"
    },
    {
        "RefID": 257,
        "SubmissionSet": "Title: An Iran-Kerman22 related strain of Crimean-Congo hemorrhagic fever orthonairovirus, Authors: Azad-manjiri S., Azizizadeh S., Baniasadi V., Fazlalipour M., Fereydouni Z., Ghalejoogh M., Hosseini M., Jalali T., Khakifirouz S., Mohammadi T., Pouriayevali M., Salehi-vaziri M., Tavakoli M., Journal: Arboviruses and Viral Hemorrhagic Fevers Department (National Ref. Lab.), Iran, No. 69, Pasteur Ave., Pasteur Institute of Iran, Tehran 1316943551, Unpublished, Year: 2018",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azad-manjiri (2018)"
    },
    {
        "RefID": 258,
        "SubmissionSet": "Title: Sequencing and analysis of S gene of CCHFV, Authors: Bouloy M., Feng C., Prehaud C., Tang Q., Journal: 25 rue du Dr Roux, 461-465 (1999), 75724 Paris Cedex 15, FRANCE, Institut Pasteur, Laboratoire des Bunyavirides, Prehaud C.J., Zhonghua Wei Sheng Wu Xue He Mian Yi Xue Za Zhi 19, Year: 1998, 1999",
        "PubID": 56,
        "Publication": "PMID: 21847754, Title: Epidemiology and mutational analysis of global strains of Crimean-Congo haemorrhagic fever virus., Authors: Han N; Rayner S, Journal: Virol Sin, Year: 2011",
        "ShortName": "Han (2011, 21847754)"
    },
    {
        "RefID": 258,
        "SubmissionSet": "Title: Sequencing and analysis of S gene of CCHFV, Authors: Bouloy M., Feng C., Prehaud C., Tang Q., Journal: 25 rue du Dr Roux, 461-465 (1999), 75724 Paris Cedex 15, FRANCE, Institut Pasteur, Laboratoire des Bunyavirides, Prehaud C.J., Zhonghua Wei Sheng Wu Xue He Mian Yi Xue Za Zhi 19, Year: 1998, 1999",
        "PubID": 193,
        "Publication": "PMID: 16415986, Title: [Molecular epidemiology of Xinjiang hemorrhagic fever viruses]., Authors: Tang Q; Zhao XQ; Wang HY; Simayi B; Zhang YZ; Saijo M; Morikawa S; Liang GD; Kurane I, Journal: Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi, Year: 2005",
        "ShortName": "Tang (2005, 16415986)"
    },
    {
        "RefID": 259,
        "SubmissionSet": "Title: Full genome sequencing and phylogenetic characterization of Crimean Congo hemorrhagic fever virus in Spain, Authors: Arsuaga M., Fernandez cruz A., Goyanes M., Hernandez L., Negredo A., Perez sautu U., Ramirez de arellano E., Sanchez-seco M., Journal: Arbovirus and Imported Viral Diseases Laboratory, Crta. Majadahonda a Pozuelo Km 2, Institute of Health Carlos III, Madrid 28220, National Center of Microbiology, Spain, Unpublished, Year: 2017",
        "PubID": 116,
        "Publication": "PMID: 29148370, Title: Phylogenetic Characterization of Crimean-Congo Hemorrhagic Fever Virus, Spain., Authors: Ramírez de Arellano E; Hernández L; Goyanes MJ; Arsuaga M; Cruz AF; Negredo A; Sánchez-Seco MP, Journal: Emerg Infect Dis, Year: 2017",
        "ShortName": "Ramírez de Arellano (2017, 29148370)"
    },
    {
        "RefID": 260,
        "SubmissionSet": "PMID: 38526059, Title: 2017-2020, Crimean-Congo Hemorrhagic Fever Virus Diversity and Reassortment, Pakistan, Authors: Fahim A., Ikram A., Khurshid A., Klena J., Mobley M., Montgomery J., Rehman Z., Salman M., Talundzic E., Umair M., Whitmer S., Journal: 1600 Clifton RD NE, 654-664 (2024), Atlanta, CDC, Emerg Infect Dis 30 (4), GA 30333, NCEZID-VSPB, USA, Year: 2022, 2024",
        "PubID": 186,
        "Publication": "PMID: 38526059, Title: Crimean-Congo Hemorrhagic Fever Virus Diversity and Reassortment, Pakistan, 2017-2020., Authors: Umair M; Rehman Z; Whitmer S; Mobley M; Fahim A; Ikram A; Salman M; Montgomery JM; Klena JD, Journal: Emerg Infect Dis, Year: 2024",
        "ShortName": "Umair (2024, 38526059)"
    },
    {
        "RefID": 261,
        "SubmissionSet": "PMID: 9392588, Title: Molecular investigation of a multisource outbreak of Crimean-Congo hemorrhagic fever in the United Arab Emirates, Authors: Khan A., Ksiazek T., Lofts R., Maupin G., Nichol S., Noor A., Peters C., Rodriguez L., Rollin P., Schwarz T., Smith J., Journal: 1600 Clifton Rd. Mailstop G-14, 512-518 (1997), Am. J. Trop. Med. Hyg. 57 (5), Atlanta, Centers for Disease Control and Prevention, DVRD/NCID, GA 30329-4018, Special Pathogens Branch, USA, Year: 1996, 1997",
        "PubID": 4,
        "Publication": "PMID: 9392588, Title: Molecular investigation of a multisource outbreak of Crimean-Congo hemorrhagic fever in the United Arab Emirates., Authors: Rodriguez LL; Maupin GO; Ksiazek TG; Rollin PE; Khan AS; Schwarz TF; Lofts RS; Smith JF; Noor AM; Peters CJ; Nichol ST, Journal: Am J Trop Med Hyg, Year: 1997",
        "ShortName": "Rodriguez (1997, 9392588)"
    },
    {
        "RefID": 262,
        "SubmissionSet": "PMID: 36041296, Title: The Saharan antelope addax (Addax nasomaculatus) as a host for Hyalomma marginatum, tick vector of Crimean-Congo hemorrhagic fever virus, Authors: De la fuente G., De la fuente J., Fernandez de mera I., Gortazar C., Rodriguez O., Vaz-rodrigues R., Journal: 102034 (2022), Ciudad Real, Ciudad Real 13071, Instituto de Investigacion en Recursos Cinegeticos, Ronda de Toledo s/n, Sanidad Animal, Spain, Ticks Tick Borne Dis 13 (6), Year: 2022",
        "PubID": 213,
        "Publication": "PMID: 36041296, Title: The Saharan antelope addax (Addax nasomaculatus) as a host for Hyalomma marginatum, tick vector of Crimean-Congo hemorrhagic fever virus., Authors: Rodríguez O; de la Fuente G; Fernández de Mera IG; Vaz-Rodrigues R; Gortázar C; de la Fuente J, Journal: Ticks Tick Borne Dis, Year: 2022",
        "ShortName": "Rodríguez (2022, 36041296)"
    },
    {
        "RefID": 263,
        "SubmissionSet": "PMID: 32505728, Title: 2019, Detection of African genotype in Hyalomma tick pool during Crimean Congo hemorrhagic fever outbreak, Detection of African genotype in Hyalomma tick pools during Crimean Congo Hemorrhagic Fever outbreak, India, Rajasthan, Authors: Bhatt L., Chauhan A., Dhandore S., Garg V., Gawande P., Gopalakrishnan M., Gopalkrishnan M., Gupta J., Gupta N., Jain R., Kalele K., Kaur H., Khatri P., Malhotra B., Mali D., Meena D., Nag V., Nyayanit D., Patil S., Sahay R., Sharma H., Shete A., Singh N., Singh R., Singh S., Vijay N., Yadav P., Journal: 198046 (2020), India, Maharashtra 411021, Maximum Containment Laboratory, National Institue of Virology, National Institute of Virology, Pashan, Pune, Unpublished, Virus Res. 286, Year: 2019, 2020",
        "PubID": 139,
        "Publication": "PMID: 32505728, Title: Detection of African genotype in Hyalomma tick pools during Crimean Congo hemorrhagic fever outbreak, Rajasthan, India, 2019., Authors: Sahay RR; Dhandore S; Yadav PD; Chauhan A; Bhatt L; Garg V; Gupta N; Nyayanit DA; Shete AM; Singh R; Patil S; Sharma H; Meena D; Gupta J; Gawande P; Kalele K; Jain R; Mali D; Malhotra B; Nag V; Khatri PK; Kaur H; Vijay N; Singh S; Gopalakrishnan M, Journal: Virus Res, Year: 2020",
        "ShortName": "Sahay (2020, 32505728)"
    },
    {
        "RefID": 264,
        "SubmissionSet": "PMID: 32505728, Title: Detection of African genotype in Hyalomma tick pools during Crimean Congo hemorrhagic fever outbreak, Rajasthan, India, 2019, Authors: Sahay R., Dhandore S., Yadav P., Chauhan A., Bhatt L., Garg V., Gupta N., Nyayanit D., Shete A., Singh R., Patil S., Sharma H., Meena D., Gupta J., Gawande P., Kalele K., Jain R., Mali D., Malhotra B., Nag V., Khatri P., Kaur H., Vijay N., Singh S., Gopalakrishnan M., Journal: Virus Res. 286 (2020) In press, Year: 2020",
        "PubID": 139,
        "Publication": "PMID: 32505728, Title: Detection of African genotype in Hyalomma tick pools during Crimean Congo hemorrhagic fever outbreak, Rajasthan, India, 2019., Authors: Sahay RR; Dhandore S; Yadav PD; Chauhan A; Bhatt L; Garg V; Gupta N; Nyayanit DA; Shete AM; Singh R; Patil S; Sharma H; Meena D; Gupta J; Gawande P; Kalele K; Jain R; Mali D; Malhotra B; Nag V; Khatri PK; Kaur H; Vijay N; Singh S; Gopalakrishnan M, Journal: Virus Res, Year: 2020",
        "ShortName": "Sahay (2020, 32505728)"
    },
    {
        "RefID": 265,
        "SubmissionSet": "Title: Assessment of Humoral and Cellular Immune Responses Elicited by a DNA Based Vaccine Targeting Crimean Congo Hemorrhagic Fever Virus Glycoprotein Gc in Immunocompetent BALB/c Mouse Model, Authors: Coleri cihan A., Farzani T., Ozkul A., Sahin E., Journal: Ankara 06100, Ankara University, Biology, Dogol Street Tandogan, Turkey, Unpublished, Year: 2018",
        "PubID": "",
        "Publication": "",
        "ShortName": "Coleri cihan (2018)"
    },
    {
        "RefID": 266,
        "SubmissionSet": "PMID: 15118210, Title: Molecular and epidemiological studies on Crimean-Congo hemorrhagic fever in the Xinjiang Uygur Autonomous Region, P. R. China, Possible horizontal transmission of crimean-congo hemorrhagic Fever virus from a mother to her child, Authors: Asiguma M., Han L., Kurane I., Maeda A., Morikawa S., Saijo M., Shimayi B., Tang Q., Tianshu D., Zhang Y., Journal: 55-57 (2004), Contact:Masayuki Saijo National Institute of Infectious Diseases, Department of Virology 1; 4-7-1 Gakuen, Japan, Jpn J Infect Dis 57 (2), Musashimurayama, Tokyo 208-0011, Unpublished, Year: 2003, 2004, 2005",
        "PubID": 18,
        "Publication": "PMID: 15118210, Title: Possible horizontal transmission of crimean-congo hemorrhagic Fever virus from a mother to her child., Authors: Saijo M; Tang Q; Shimayi B; Han L; Zhang Y; Asiguma M; Tianshu D; Maeda A; Kurane I; Morikawa S, Journal: Jpn J Infect Dis, Year: 2004",
        "ShortName": "Saijo (2004, 15118210)"
    },
    {
        "RefID": 267,
        "SubmissionSet": "Title: An isolate of CCHF virus from an Iranian fulminant CCHF patient, Authors: Azad-manjiri S., Baniasadi V., Fazlalipour M., Jalali T., Khakifirouz S., Mirghiasi M., Salehi-vaziri M., Zarandi R., Journal: Iran, No. 69, Pasteur Ave., Tehran 0098, Tehran University of Medical Sciences, Unpublished, Virology, Year: 2015",
        "PubID": 97,
        "Publication": "PMID: 26902209, Title: The First Fatal Case of Crimean-Congo Hemorrhagic Fever Caused by the AP92-Like Strain of the Crimean-Congo Hemorrhagic Fever Virus., Authors: Salehi-Vaziri M; Baniasadi V; Jalali T; Mirghiasi SM; Azad-Manjiri S; Zarandi R; Mohammadi T; Khakifirouz S; Fazlalipour M, Journal: Jpn J Infect Dis, Year: 2016",
        "ShortName": "Salehi-Vaziri (2016, 26902209)"
    },
    {
        "RefID": 268,
        "SubmissionSet": "Title: The negative effect of genetic variations of Crimean-Congo Hemorrhagic fever virus on Molecular diagnostic assays: a case report, Authors: Arbabi F., Farhan asadi L., Gerdooei S., Ghalyanchi langeroudi A., Jalai T., Khakifirouz S., Marzieh sajadi S., Mohammadi T., Pouriayevali M., Salehi-vaziri M., Tavakoli M., Journal: 12 Farvardin St, Department of Arboviruses and VHFs (National Ref. Lab.), Enghelab Ave., Iran, Pasteur Institute of Iran, Tehran, Tehran 1316943551, Unpublished, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Arbabi (2024)"
    },
    {
        "RefID": 269,
        "SubmissionSet": "PMID: 12072526, Title: Characterization of the glycoproteins of crimean-congo hemorrhagic Fever virus, Authors: Deyde V., Khristova M., Nichol S., Sanchez A., Vincent M., Journal: 1600 Clifton Road, 7263-7275 (2002), Atlanta, Centers for Disease Control and Prevention, DVRD, GA 30333, J. Virol. 76 (14), NCID, Special Pathogens Branch, USA, Year: 2002, 2005",
        "PubID": 8,
        "Publication": "PMID: 12072526, Title: Characterization of the glycoproteins of Crimean-Congo hemorrhagic fever virus., Authors: Sanchez AJ; Vincent MJ; Nichol ST, Journal: J Virol, Year: 2002",
        "ShortName": "Sanchez (2002, 12072526)"
    },
    {
        "RefID": 270,
        "SubmissionSet": "Title: 2022, Crimean-Congo Hemorrhagic Fever Virus infection in Ixodid ticks, Iran, Authors: Abbassioun A., Bakhshi A., Ghalyanchi langeroudi A., Jamiri F., Najafi H., Sadri N., Sarmadi S., Ziafati kafi Z., Journal: Azadi Street, Faculty of Veterinary Medicine, Iran, Microbiology & Immunology, Tehran, Tehran 1419963111, University of Tehran, Unpublished, Year: 2024",
        "PubID": "",
        "Publication": "",
        "ShortName": "Abbassioun (2024)"
    },
    {
        "RefID": 271,
        "SubmissionSet": "Title: Genetic Monitoring of the Crimean-Congo Hemorrhagic Fever Virus in Kazakhstan, Authors: Gutorov V., Karimov S., Kazakov S., Netesov S., Ospanov K., Petrov V., Petrova I., Seregin S., Tumanova I., Tyunnikov G., Journal: Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology Vector, Unpublished, Year: 2005",
        "PubID": "",
        "Publication": "",
        "ShortName": "Gutorov (2005)"
    },
    {
        "RefID": 272,
        "SubmissionSet": "PMID: 14976418, Title: Genetic characterization of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains isolated in Russia and Tajikistan, Authors: Gutorov V., Lvov D., Netesov S., Petrov V., Petrova I., Samokhvalov E., Samokhvalova E., Seregin S., Shchelkunov S., Tyunnikov G., Vyshemirski O., Vyshemirskii O., Journal: 187-193 (2004), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology, Virus Genes 28 (2), Year: 2002, 2004",
        "PubID": 14,
        "Publication": "PMID: 14976418, Title: Genetic characterization of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains isolated in Russia and Tajikistan., Authors: Seregin SV; Samokhvalov EI; Petrova ID; Vyshemirskii OI; Samokhvalova EG; Lvov DK; Gutorov VV; Tyunnikov GI; Shchelkunov SN; Netesov SV; Petrov VS, Journal: Virus Genes, Year: 2004",
        "ShortName": "Seregin (2004, 14976418)"
    },
    {
        "RefID": 273,
        "SubmissionSet": "Title: Genetic characterization of Crimean-Congo hemorrhagic fever virus in Damghan district, Iran, Authors: Chinikar S., Shahhosseini N., Journal: Bernhard Nocht Institute for Tropical Medicine, Germany, Hamburg, Unpublished, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chinikar (2016)"
    },
    {
        "RefID": 274,
        "SubmissionSet": "PMID: 33753031, Title: Prevalence and phylogenetic analysis of Crimean-Congo hemorrhagic fever virus in ticks collected from Punjab province of Pakistan, Authors: Ali M., Bente D., Shahid M., Shahid mf  ., Ul-rahman A., Yaqub T., Journal: 105892 (2021), Acta Trop 218, Institute of Microbiology, Lahore, Outfall Road, Pakistan, Punjab 54600, University of Veterinary and Animal Sciences, Year: 2021",
        "PubID": 154,
        "Publication": "PMID: 33753031, Title: Prevalence and phylogenetic analysis of Crimean-Congo hemorrhagic fever virus in ticks collected from Punjab province of Pakistan., Authors: Shahid MF; Yaqub T; Ali M; Ul-Rahman A; Bente DA, Journal: Acta Trop, Year: 2021",
        "ShortName": "Shahid (2021, 33753031)"
    },
    {
        "RefID": 275,
        "SubmissionSet": "Title: China, Hyalomma detritum and Dermacentor nuttalli ticks from Xinjiang Uygur Autonomous Region, Viromes of Hyalomma asiaticum, Authors: An R., Chang C., Deng F., Duan X., Fang Y., Guo R., Hu Z., Kou C., Liang J., Liu X., Luo T., Moming A., Shen S., Shi J., Su Z., Sun S., Tang S., Wang C., Wang H., Wang J., Wu Q., Yang J., Zhang Y., Zhang Z., Zhu L., Journal: 44, China, Chinese Academy of Sciences, Hubei 430071, State Key Laboratory of Virology, Unpublished, Wuchang, Wuhan, Wuhan Institute of Virology, Xiao Hongshan, Year: 2018",
        "PubID": "",
        "Publication": "",
        "ShortName": "An (2018)"
    },
    {
        "RefID": 276,
        "SubmissionSet": "Title: Molecular studies of CCHF virus circulating in North India, Authors: Chhabra M., Singh P., Venkatesh S., Journal: 22-Sham Nath Marg, Biotechnology division, Delhi, Delhi 110054, India, National Centre for Diseases Control, Unpublished, Year: 2015",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chhabra (2015)"
    },
    {
        "RefID": 277,
        "SubmissionSet": "PMID: 24618184, Title: Hidden threat of tortoise ticks: high prevalence of Crimean-Congo haemorrhagic fever virus in ticks Hyalomma aegyptium in the Middle East, Authors: Belohlavek T., Jandzik D., Kubelova M., Mikulicek P., Papousek I., Siroky P., Zdrazilova-dubska L., Journal: 101 (2014), Brno 612 42, Czech Republic, Department of Biology and Wildlife Diseases, Palackeho 1/3, Parasit Vectors 7 (1), University of Veterinary and Pharmaceutical Sciences Brno, Year: 2013, 2014",
        "PubID": 80,
        "Publication": "PMID: 24618184, Title: Hidden threat of tortoise ticks: high prevalence of Crimean-Congo haemorrhagic fever virus in ticks Hyalomma aegyptium in the Middle East., Authors: Široký P; Bělohlávek T; Papoušek I; Jandzik D; Mikulíček P; Kubelová M; Zdražilová-Dubská L, Journal: Parasit Vectors, Year: 2014",
        "ShortName": "Široký (2014, 24618184)"
    },
    {
        "RefID": 278,
        "SubmissionSet": "Title: Molecular detection of the Crimean-Congo Hemorrhagic Fever Virus in Sulaimani/Iraq, Authors: Babashekh M., Sulaiman R., Journal: College of Veterinary Medicine, Iraq, Microbiology, New Sulaimani, Street 27, Sulaimani 46001, University of Sulaimani, Unpublished, Year: 2023",
        "PubID": "",
        "Publication": "",
        "ShortName": "Babashekh (2023)"
    },
    {
        "RefID": 279,
        "SubmissionSet": "Title: FDA dAtabase for Regulatory Grade micrObial Sequences (FDA-ARGOS): Supporting development and validation of Infectious Disease Dx tests, Authors: Aluvathingal J., Mehta A., Myers T., Nadendla S., Sadzewicz L., Sichtig H., Tallon L., Vavikolanu K., Yan Y., Journal: 10903 New Hampshire Avenue, Center for Devices and Radiological Health, MD 20903, US Food and Drug Administration, USA, Unpublished, White Oak, Year: 2021",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aluvathingal (2021)"
    },
    {
        "RefID": 280,
        "SubmissionSet": "Title: CCHF genetic variety research, Authors: Gao D., Han L., Tang Q., Tao X., Zhao X., Journal: Beijing 102206, China, Chinese Academy of Preventive Medicine, Chinese Academy of Preventive Medicine (CAPM), Institute of Epidemiology and Microbiology, P. O. Box 5 Changping, P.O. Box 5 Changping, P.R. China, Unpublished, Year: 2001",
        "PubID": 56,
        "Publication": "PMID: 21847754, Title: Epidemiology and mutational analysis of global strains of Crimean-Congo haemorrhagic fever virus., Authors: Han N; Rayner S, Journal: Virol Sin, Year: 2011",
        "ShortName": "Han (2011, 21847754)"
    },
    {
        "RefID": 280,
        "SubmissionSet": "Title: CCHF genetic variety research, Authors: Gao D., Han L., Tang Q., Tao X., Zhao X., Journal: Beijing 102206, China, Chinese Academy of Preventive Medicine, Chinese Academy of Preventive Medicine (CAPM), Institute of Epidemiology and Microbiology, P. O. Box 5 Changping, P.O. Box 5 Changping, P.R. China, Unpublished, Year: 2001",
        "PubID": 193,
        "Publication": "PMID: 16415986, Title: [Molecular epidemiology of Xinjiang hemorrhagic fever viruses]., Authors: Tang Q; Zhao XQ; Wang HY; Simayi B; Zhang YZ; Saijo M; Morikawa S; Liang GD; Kurane I, Journal: Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi, Year: 2005",
        "ShortName": "Tang (2005, 16415986)"
    },
    {
        "RefID": 281,
        "SubmissionSet": "Title: Genetic variety of Crimean-Congo Hemorrhagic Fever virus, Authors: Gao D., Han L., Tang Q., Tao X., Zhao X., Journal: Beijing 102206, Chinese Academy of Preventive Medicine (CAPM), Institute of Epidemiology and Microbiology, P. R. China, P.O. Box 5 Changping, Second Division of Viral Hemorrhagic Fever, Unpublished, Year: 2001",
        "PubID": 27,
        "Publication": "PMID: 16033981, Title: Evidence for recombination in Crimean-Congo hemorrhagic fever virus., Authors: Lukashev AN, Journal: J Gen Virol, Year: 2005",
        "ShortName": "Lukashev (2005, 16033981)"
    },
    {
        "RefID": 281,
        "SubmissionSet": "Title: Genetic variety of Crimean-Congo Hemorrhagic Fever virus, Authors: Gao D., Han L., Tang Q., Tao X., Zhao X., Journal: Beijing 102206, Chinese Academy of Preventive Medicine (CAPM), Institute of Epidemiology and Microbiology, P. R. China, P.O. Box 5 Changping, Second Division of Viral Hemorrhagic Fever, Unpublished, Year: 2001",
        "PubID": 193,
        "Publication": "PMID: 16415986, Title: [Molecular epidemiology of Xinjiang hemorrhagic fever viruses]., Authors: Tang Q; Zhao XQ; Wang HY; Simayi B; Zhang YZ; Saijo M; Morikawa S; Liang GD; Kurane I, Journal: Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi, Year: 2005",
        "ShortName": "Tang (2005, 16415986)"
    },
    {
        "RefID": 282,
        "SubmissionSet": "Title: Seroprevelance and genetic analysis of Crimean-Congo hemorrhagic fever virus in Tokat, Authors: Aydogan G., Barut S., Bursali A., Tekin S., Yildirim B., Yuce O., Journal: Biology, Gaziosmanpasa University, Tasliciftlik 60250, Tokat, Turkey, Unpublished, Year: 2008",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aydogan (2008)"
    },
    {
        "RefID": 283,
        "SubmissionSet": "Title: Novel segmented RNA Jingmenvirus group isolated from human, Authors: Agafonov A., Gladysheva A., Kotenev E., Loktev V., Sementsova A., Ternovoi V., Volynkina A., Zaykovskaya A., Journal: Department of Molecular Virology, Koltsovo, Russia, Russia 630559, State Research Center of Virology and Biotehnology 'Vector', Unpublished, Year: 2019",
        "PubID": "",
        "Publication": "",
        "ShortName": "Agafonov (2019)"
    },
    {
        "RefID": 284,
        "SubmissionSet": "Title: Molecular characterization of S and M segments of Crimean Congo Hemorrhagic Fever Virus in Turkey, Authors: Aydin H., Timurkan M., Journal: Ataturk University, Department of Virology, Departmet of Virology, Erzurum 25240, Faculty of Veterinary Medicine, Turkey, Unpublished, Year: 2020",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aydin (2020)"
    },
    {
        "RefID": 285,
        "SubmissionSet": "PMID: 17088370, Title: Crimean-Congo hemorrhagic fever virus: genetic analysis and tick survey in Turkey, Authors: Aktas M., Altay K., Azkur A., Azkur K., Bolat Y., Dumanli N., Kalkan A., Ozdarendeli A., Tonbak S., Journal: 4120-4124 (2006), Elazig 23119, Firat University, J. Clin. Microbiol. 44 (11), Turkey, Virology, Year: 2006",
        "PubID": 35,
        "Publication": "PMID: 17088370, Title: Crimean-Congo hemorrhagic fever virus: genetic analysis and tick survey in Turkey., Authors: Tonbak S; Aktas M; Altay K; Azkur AK; Kalkan A; Bolat Y; Dumanli N; Ozdarendeli A, Journal: J Clin Microbiol, Year: 2006",
        "ShortName": "Tonbak (2006, 17088370)"
    },
    {
        "RefID": 286,
        "SubmissionSet": "PMID: 32598383, Title: Genetic diversity and phylogenetic analysis of Crimean-Congo Hemorrhagic Fever viruses circulating in Pakistan during 2019, Authors: Akhtar R., Alam M., Ikram A., Khurshid A., Salman M., Umair M., Journal: Chak Shahzad, Department of Virology, Islamabad 44000, National Institute of Health, PLoS Negl Trop Dis 14 (6), Pakistan, Park Road, e0008238 (2020), Year: 2019, 2020",
        "PubID": 140,
        "Publication": "PMID: 32598383, Title: Genetic diversity and phylogenetic analysis of Crimean-Congo Hemorrhagic Fever viruses circulating in Pakistan during 2019., Authors: Umair M; Khurshid A; Alam MM; Akhtar R; Salman M; Ikram A, Journal: PLoS Negl Trop Dis, Year: 2020",
        "ShortName": "Umair (2020, 32598383)"
    },
    {
        "RefID": 287,
        "SubmissionSet": "Title: Genetic analysis of Crimean-Congo hemorrhagic fever virus isolates in Tekirdag, Authors: Durmaz R., Korukluoglu G., Unaldi O., Yesilyurt M., Journal: Adnan Saygun Caddesi No:55, Ankara 06100, Molecular Microbiology Research and Application Laboratory, Public Health Institute of Turkey, Turkey, Unpublished, Year: 2016",
        "PubID": "",
        "Publication": "",
        "ShortName": "Durmaz (2016)"
    },
    {
        "RefID": 288,
        "SubmissionSet": "Title: Genetic Monitoring of Crimean-Congo Hemorrhagic Fever Virus in the South of the European part of Russia, Authors: Kulichenko A., Volynkina A., Journal: 13-15, 80-85 (2012), Laboratory of Virology, Probl Osobo Opas Infekc 4 (114), Russian Federation, Sovjetskaya St., Stavropol, Stavropol Region 355000, Stavropol Research Anti-Plague Institute, Year: 2012, 2013",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kulichenko (2013)"
    },
    {
        "RefID": 289,
        "SubmissionSet": "Title: Phylogenetic Characterisation of Crimean-Congo Hemorrhagic Fever Virus Detected in African Blue Ticks Feeding on Cattle in a Ugandan Abattoir, Authors: Allen D., Frost S., Hewson R., Stubbs S., Waiswa P., Wampande E., Journal: Infectious Disease Epidemiology, Keppel Street, London School of Hygiene and Tropical Medicine, London WC1E 7HT, Preprints (Basel) (2021) In press, UK, Year: 2021",
        "PubID": 153,
        "Publication": "PMID: 33672497, Title: Phylogenetic Characterization of Crimean-Congo Hemorrhagic Fever Virus Detected in African Blue Ticks Feeding on Cattle in a Ugandan Abattoir., Authors: Wampande EM; Waiswa P; Allen DJ; Hewson R; Frost SDW; Stubbs SCB, Journal: Microorganisms, Year: 2021",
        "ShortName": "Wampande (2021, 33672497)"
    },
    {
        "RefID": 290,
        "SubmissionSet": "PMID: 20960283, Title: Serial expression of the truncated fragments of the nucleocapsid protein of CCHFV and identification of the epitope region, The Characterization of Crimean-Congo haemorrhagic Fever Virus Glycoproteins, The Crimean-Congo Haemorrhagic Fever Virus Genetic Analysis, Authors: Deng F., Hu Z., Li T., Luo Y., Meng W., Sun S., Wang H., Wei P., Xia Y., Zhang F., Zhang Y., Zhou Z., Journal: 45-51 (2010), CAS, China, Hubei 430071, Molecular Virology Lab, No. 44, Unpublished, Virol Sin 25 (1), Wuchan District, Wuhan, Wuhan Institution of Virology, Xiaohongshan Middle District, Year: 2008, 2010",
        "PubID": 222,
        "Publication": "PMID: 20960283, Title: Serial expression of the truncated fragments of the nucleocapsid protein of CCHFV and identification of the epitope region, The Characterization of Crimean-Congo haemorrhagic Fever Virus Glycoproteins, The Crimean-Congo Haemorrhagic Fever Virus Genetic Analysis, Authors: Deng F., Hu Z., Li T., Luo Y., Meng W., Sun S., Wang H., Wei P., Xia Y., Zhang F., Zhang Y., Zhou Z., Journal: 45-51 (2010), CAS, China, Hubei 430071, Molecular Virology Lab, No. 44, Unpublished, Virol Sin 25 (1), Wuchan District, Wuhan, Wuhan Institution of Virology, Xiaohongshan Middle District, Year: 2010",
        "ShortName": "Deng (2010, 20960283)"
    },
    {
        "RefID": 291,
        "SubmissionSet": "Title: Molecular detection of Crimean-Congo hemorrhagic fever virus in ticks from Turkey, Authors: Deniz A., Ergonul O., Garrison A., Hottel H., Kondig J., Paragas J., Vatansever Z., Wasieloski L., Whitehouse C., Journal: 1425 Porter St., Diagnostic Systems Division, Fort Detrick, MD 21702, USA, USAMRIID, Unpublished, Year: 2006",
        "PubID": "",
        "Publication": "",
        "ShortName": "Deniz (2006)"
    },
    {
        "RefID": 292,
        "SubmissionSet": "Title: Complete genome analysis of CCHF virus from India, Molecular characterisation of the CCHFV from the tick and human, detected in last 8 years, Authors: Yadav P., Journal: India, Maharashtra 411021, Maximum Containment Laboratory, National Institute of Virology, Pashan, Pune, Unpublished, Year: 2018",
        "PubID": "",
        "Publication": "",
        "ShortName": "Yadav (2018)"
    },
    {
        "RefID": 293,
        "SubmissionSet": "Title: First report of nosocomial outbreak of Crimean-Congo hemorrhagic fever, First report of nosocomial outbreak of CrimeanCongo hemorrhagic fever, India, Rajasthan State, Authors: Mourya D., Shete A., Yadav P., Journal: India, Maharashtra 411021, Maximum Containment Laboratory, National Institute of Virology, Pashan, Pashan Sus Road, Pune, Unpublished, Year: 2015",
        "PubID": 210,
        "Publication": "PMID: 27809807, Title: Nosocomial infection of CCHF among health care workers in Rajasthan, India., Authors: Yadav PD; Patil DY; Shete AM; Kokate P; Goyal P; Jadhav S; Sinha S; Zawar D; Sharma SK; Kapil A; Sharma DK; Upadhyay KJ; Mourya DT, Journal: BMC Infect Dis, Year: 2016",
        "ShortName": "Yadav (2016, 27809807)"
    },
    {
        "RefID": 294,
        "SubmissionSet": "PMID: 28518037, Title: 2016, Crimean-Congo Hemorrhagic Fever in Migrant Worker Returning from Oman to India, Authors: Jain R., Mourya D., Patil D., Shete A., Thacker S., Yadav P., Journal: 1005-1008 (2017), Emerging Infect. Dis. 23 (6), India, Maharashtra 411021, Maximum Containment Laboratory, Microbial Containment Complex, National Institute of Virology, Pashan, Pune, Sus Road, Year: 2016, 2017",
        "PubID": 203,
        "Publication": "PMID: 28518037, Title: Crimean-Congo Hemorrhagic Fever in Migrant Worker Returning from Oman to India, 2016., Authors: Yadav PD; Thacker S; Patil DY; Jain R; Mourya DT, Journal: Emerg Infect Dis, Year: 2017",
        "ShortName": "Yadav (2017, 28518037)"
    },
    {
        "RefID": 295,
        "SubmissionSet": "PMID: 23195573, Title: 2010-2011, 2011, A nosocomial outbreak of Crimean Congo hemorrhagic fever in Ahmedabad, Genetic characterization and molecular clock analyses of the Crimean-Congo hemorrhagic fever virus from human and ticks in India, Gujarat outbreak reveals to be close relative of Afghanistan isolate, India, The complete genome sequence of Crimean-Congo Hemorrhagic Fever virus isolated from human and ticks from Ahmadabad, Authors: Cherian S., Gunjikar R., Jadhav S., Kokate P., Mishra A., Mourya D., Yadav P., Zawar D., Journal: 223-231 (2013), India, Infect. Genet. Evol. 14, Maharashtra 411 021, Microbial Containment Complex, National Institute of Virology, Pashan, Pune, Sus Road, Unpublished, VR-HCL, Year: 2011, 2013",
        "PubID": 66,
        "Publication": "PMID: 23195573, Title: Genetic characterization and molecular clock analyses of the Crimean-Congo hemorrhagic fever virus from human and ticks in India, 2010-2011., Authors: Yadav PD; Cherian SS; Zawar D; Kokate P; Gunjikar R; Jadhav S; Mishra AC; Mourya DT, Journal: Infect Genet Evol, Year: 2013",
        "ShortName": "Yadav (2013, 23195573)"
    },
    {
        "RefID": 296,
        "SubmissionSet": "Title: 2011, A focal outbreak of Crimean Congo hemorrhagic fever in Ahmadabad, India, Authors: Mourya D., Yadav P., Journal: India, Maharashtra 411021, Microbial Containment Complex, National Institute of Virology, Pashan, Pune, Sus Road, Unpublished, VR-HCL, Year: 2011",
        "PubID": 66,
        "Publication": "PMID: 23195573, Title: Genetic characterization and molecular clock analyses of the Crimean-Congo hemorrhagic fever virus from human and ticks in India, 2010-2011., Authors: Yadav PD; Cherian SS; Zawar D; Kokate P; Gunjikar R; Jadhav S; Mishra AC; Mourya DT, Journal: Infect Genet Evol, Year: 2013",
        "ShortName": "Yadav (2013, 23195573)"
    },
    {
        "RefID": 297,
        "SubmissionSet": "Title: 2019, IgM and IgG Antibodies, India, Sequential Determination of Viral Titer, and Cytokine levels in Fatal & Survive Crimean-Congo Hemorrhagic Fever Patients from Gujarat, Authors: Nyayanit D., Sahay R., Shete-aich A., Yadav P., Journal: India, Maharashtra 411021, Maximum Containment Laboratory, National Institute of Virology, Pashan, Pune, Unpublished, Year: 2020",
        "PubID": "",
        "Publication": "",
        "ShortName": "Nyayanit (2020)"
    },
    {
        "RefID": 298,
        "SubmissionSet": "Title: 2011, Crimean-Congo virus in Stavropol region of Russia, Authors: Malyshev B., Volynkina A., Yashina L., Journal: Koltsovo, Novosibirsk region 630559, PCR Diagnostics, Russia, SRC VB Vector, State Research Center of Virology and Biotechnology 'Vector', Unpublished, Year: 2013",
        "PubID": 190,
        "Publication": "PMID: 25845138, Title: [Crimean-Congo hemorrhagic fever virus in Stavropol region in 2011]., Authors: Iashina LN; Malyshev BS; Netesova NA; Volynkina AS; Vasilenko NF, Journal: Mol Gen Mikrobiol Virusol, Year: 2014",
        "ShortName": "Iashina (2014, 25845138)"
    },
    {
        "RefID": 299,
        "SubmissionSet": "PMID: 12173427, Title: Characteristics of Crimean-Congo hemorrhagic fever virus circulating in Russia and Central Asia, Authors: Aristova V., Gutorov V., Kuzina I., Lvov D., Moskvina T., Netesov S., Petrov V., Petrova I., Samokhvlov E., Seregin S., Tiunnikov G., Tyunnikov G., Vyshemirski O., Vyshemirskii O., Yashina L., Journal: 11-15 (2002), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Vopr. Virusol. 47 (3), Year: 2001, 2002",
        "PubID": 189,
        "Publication": "PMID: 12173427, Title: [Characteristics of Crimean-Congo hemorrhagic fever virus circulating in Russia and Central Asia]., Authors: Iashina LN; Petrov VS; Vyshemirskiĭ OI; Aristova VA; Moskvina TM; L'vov DK; Petrova ID; Gutorov VV; Tiunnikov GI; Kuzina II; Samokhvlov EI; Seregin SV; Netesov SV, Journal: Vopr Virusol, Year: 2002",
        "ShortName": "Iashina (2002, 12173427)"
    },
    {
        "RefID": 300,
        "SubmissionSet": "PMID: 12574301, Title: Genetic analysis of Crimean-Congo hemorrhagic fever virus in Russia, Genetic variability of Crimean-Congo hemorrhagic fever virus in Russia and Middle Asia, Authors: Aristova V., Gutorov V., Kuzina I., Lvov D., Netesov S., Petrov V., Petrova I., Samokhvalov E., Seregin S., Tang Y., Tiunnikov G., Tyunnikov G., Vyshemirskii O., Vyshemirsky O., Yashina L., Journal: 860-862 (2003), Biochemistry of Viruses, J. Clin. Microbiol. 41 (2), Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Unpublished, Year: 2001, 2003",
        "PubID": 11,
        "Publication": "PMID: 12574301, Title: Genetic analysis of Crimean-Congo hemorrhagic fever virus in Russia., Authors: Yashina L; Vyshemirskii O; Seregin S; Petrova I; Samokhvalov E; Lvov D; Gutorov V; Kuzina I; Tyunnikov G; Tang YW; Netesov S; Petrov V, Journal: J Clin Microbiol, Year: 2003",
        "ShortName": "Yashina (2003, 12574301)"
    },
    {
        "RefID": 301,
        "SubmissionSet": "Title: Outbreak of Crimean-Congo Hemorrhagic Fever in Kazakhstan in 2000, Authors: Babkin I., Gutorov V., Karimov S., Kazakov S., Kuzina I., Netesov S., Ospanov K., Petrov V., Petrova I., Seregin S., Tyunnikov G., Yashina L., Journal: Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology Vector, Unpublished, Year: 2001",
        "PubID": "",
        "Publication": "",
        "ShortName": "Babkin (2001)"
    },
    {
        "RefID": 302,
        "SubmissionSet": "Title: Genetic analysis of wild-type Crimean-Congo hemorrhagic fever virus in Russia and Central Asia, Authors: Gutorov V., Lvov D., Netesov S., Petrov V., Petrova I., Seregin S., Vyshemirski O., Yashina L., Journal: Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology Vector, Unpublished, Year: 2002",
        "PubID": 11,
        "Publication": "PMID: 12574301, Title: Genetic analysis of Crimean-Congo hemorrhagic fever virus in Russia., Authors: Yashina L; Vyshemirskii O; Seregin S; Petrova I; Samokhvalov E; Lvov D; Gutorov V; Kuzina I; Tyunnikov G; Tang YW; Netesov S; Petrov V, Journal: J Clin Microbiol, Year: 2003",
        "ShortName": "Yashina (2003, 12574301)"
    },
    {
        "RefID": 303,
        "SubmissionSet": "PMID: 34372602, Title: Saudi Arabia, Viral RNA Metagenomics of Hyalomma Ticks Collected from Dromedary Camels in Makkah Province, Authors: Alanazi A., Alaoui A., Albalawi A., Alouffi A., Sironen T., Smura T., Truong nguyen P., Vapalahti O., Zakham F., Journal: 1396 (2021), Department of Virology, Finland, Haartmaninkatu 3, Helsinki 00290, University of Helsinki, Viruses 13 (7), Year: 2021",
        "PubID": 159,
        "Publication": "PMID: 34372602, Title: Viral RNA Metagenomics of Hyalomma Ticks Collected from Dromedary Camels in Makkah Province, Saudi Arabia., Authors: Zakham F; Albalawi AE; Alanazi AD; Truong Nguyen P; Alouffi AS; Alaoui A; Sironen T; Smura T; Vapalahti O, Journal: Viruses, Year: 2021",
        "ShortName": "Zakham (2021, 34372602)"
    },
    {
        "RefID": 304,
        "SubmissionSet": "Title: The current status of tick populations in Istanbul and their biorisks in terms of CCHF and public health, Authors: Akyildiz G., Gargili keles A., Zarrabi ahrabi S., Journal: 9/4/1, Faculty of Health Sciences/Basic Health Sciences Department, Istanbul 34854, M.U. Basibuyuk Campus, Maltepe, Marmara University, Turkey, Unpublished, Year: 2022, 2023",
        "PubID": 180,
        "Publication": "PMID: 37527191, Title: Detection of the Crimean-Congo Hemorrhagic Fever Virus Genome in Questing Ixodes spp. and Haemaphysalis spp. in the Periurban Forestry Areas of Istanbul: Has a New Biorisk Emerged?, Authors: Ahrabi SZ; Akyildiz G; Kar S; Keles AG, Journal: Vector Borne Zoonotic Dis, Year: 2023",
        "ShortName": "Ahrabi (2023, 37527191)"
    },
    {
        "RefID": 305,
        "SubmissionSet": "Title: The Crimean-Congo haemorrhagic fever virus genetics and analysis, The characterization of CCHFV glycoproteins, Authors: Deng F., Hu Z., Li T., Meng W., Sun S., Wang H., Zhang Y., Zhou Z., Journal: CAS, China, Hubei 430071, J. Gen. Virol. (2010) In press, Molecular Virology and Bioengeneering Research Group, Wuhan, Wuhan Institution of Virology, Xiaohongshan 44#, Year: 2010",
        "PubID": 51,
        "Publication": "PMID: 21142621, Title: The Bulgarian vaccine Crimean-Congo haemorrhagic fever virus strain., Authors: Papa A; Papadimitriou E; Christova I, Journal: Scand J Infect Dis, Year: 2011",
        "ShortName": "Papa (2011, 21142621)"
    },
    {
        "RefID": 305,
        "SubmissionSet": "Title: The Crimean-Congo haemorrhagic fever virus genetics and analysis, The characterization of CCHFV glycoproteins, Authors: Deng F., Hu Z., Li T., Meng W., Sun S., Wang H., Zhang Y., Zhou Z., Journal: CAS, China, Hubei 430071, J. Gen. Virol. (2010) In press, Molecular Virology and Bioengeneering Research Group, Wuhan, Wuhan Institution of Virology, Xiaohongshan 44#, Year: 2010",
        "PubID": 76,
        "Publication": "PMID: 23908296, Title: Complete genome sequences of two crimean-congo hemorrhagic Fever viruses isolated in china., Authors: Zhou Z; Meng W; Deng F; Xia H; Li T; Sun S; Wang M; Wang H; Zhang Y; Hu Z, Journal: Genome Announc, Year: 2013",
        "ShortName": "Zhou (2013, 23908296)"
    },
    {
        "RefID": 306,
        "SubmissionSet": "PMID: 28842265, Title: Identification of broadly neutralizing monoclonal antibodies against Crimean-Congo hemorrhagic fever virus, Authors: Albarino C., Bergeron E., Guerrero L., Nichol S., Spiropoulou C., Zivcec M., Journal: 1600 Clifton Rd NE, Antiviral Res. (2017) In press, Atlanta, Centers for Disease Control and Prevention, GA 30333, USA, Viral Special Pathogens Branch, Year: 2017",
        "PubID": 209,
        "Publication": "PMID: 28842265, Title: Identification of broadly neutralizing monoclonal antibodies against Crimean-Congo hemorrhagic fever virus., Authors: Zivcec M; Guerrero LIW; Albariño CG; Bergeron É; Nichol ST; Spiropoulou CF, Journal: Antiviral Res, Year: 2017",
        "ShortName": "Zivcec (2017, 28842265)"
    },
    {
        "RefID": 307,
        "SubmissionSet": "Title: Sequence of Middle Eastern Crimean Congo hemorrhagic fever virus human isolates, Authors: Albarino C., Guerrero L., Spiropoulou C., Zivcec M., Journal: 1600 Clifton Rd NE, Atlanta, Centers for Disease Control and Prevention, GA 30333, USA, Unpublished, Viral Special Pathogens Branch, Year: 2016",
        "PubID": 209,
        "Publication": "PMID: 28842265, Title: Identification of broadly neutralizing monoclonal antibodies against Crimean-Congo hemorrhagic fever virus., Authors: Zivcec M; Guerrero LIW; Albariño CG; Bergeron É; Nichol ST; Spiropoulou CF, Journal: Antiviral Res, Year: 2017",
        "ShortName": "Zivcec (2017, 28842265)"
    },
    {
        "RefID": 308,
        "SubmissionSet": "Title: Sequences of Crimean Congo hemorrhagic fever orthonairoviruses isolated from Turkey and South Africa, Authors: Albarino C., Guerrero L., Ksiazek T., Nichol S., Rollin P., Spiropoulou C., Swanepoel R., Zivcec M., Journal: 1600 Clifton Rd, Atlanta, Centers for Disease Control and Prevention, GA 30333, USA, Unpublished, Viral Special Pathogens Branch, Year: 2017",
        "PubID": 115,
        "Publication": "PMID: 29051241, Title: Genome Sequences of Crimean-Congo Hemorrhagic Fever Virus Strains Isolated in South Africa, Namibia, and Turkey., Authors: Zivcec M; Albarino CG; Guerrero LIW; Ksiazek TG; Nichol ST; Swanepoel R; Rollin PE; Spiropoulou CF, Journal: Genome Announc, Year: 2017",
        "ShortName": "Zivcec (2017, 29051241)"
    },
    {
        "RefID": 309,
        "SubmissionSet": "PMID: 24751353, Title: Mali, Unique strain of Crimean-Congo hemorrhagic fever virus, Authors: Feldmann F., Feldmann H., Kelly A., Maiga O., Safronetz D., Schwan T., Sogoba N., Zivcec M., Journal: 903 South 4th Street, 911-913 (2014), Emerging Infect. Dis. 20 (5), Hamilton, MT 59840, NIAID - Rocky Mountain Labs, NIH, USA, Year: 2013, 2014",
        "PubID": 81,
        "Publication": "PMID: 24751353, Title: Unique strain of Crimean-Congo hemorrhagic fever virus, Mali., Authors: Zivcec M; Maïga O; Kelly A; Feldmann F; Sogoba N; Schwan TG; Feldmann H; Safronetz D, Journal: Emerg Infect Dis, Year: 2014",
        "ShortName": "Zivcec (2014, 24751353)"
    },
    {
        "RefID": 310,
        "SubmissionSet": "PMID: 32187506, Title: 2015-2017, Crimean-Congo Hemorrhagic Fever Virus in Humans and Livestock, Pakistan, Authors: Ahmed F., Athar M., Batool M., Corman V., Deng F., Faiz S., Furqan M., Hussain M., Jakhrani M., Kakar M., Khan I., Sadia H., Saqib M., Shahid M., Shen S., Shi Z., Shu S., Sial A., Tahir U., Taj Z., Tayyab J., Tayyab M., Wu Q., Yaqub T., Zhang J., Zohaib A., Journal: 773-777 (2020), China, Emerging Infect. Dis. 26 (4), Key Lab of Special Pathogens, Wuhan 430071, Wuhan Institute of Virology, Xiao Hong Shan No. 44, Year: 2019, 2020",
        "PubID": 136,
        "Publication": "PMID: 32187506, Title: Crimean-Congo Hemorrhagic Fever Virus in Humans and Livestock, Pakistan, 2015-2017., Authors: Zohaib A; Saqib M; Athar MA; Hussain MH; Sial AU; Tayyab MH; Batool M; Sadia H; Taj Z; Tahir U; Jakhrani MY; Tayyab J; Kakar MA; Shahid MF; Yaqub T; Zhang J; Wu Q; Deng F; Corman VM; Shen S; Khan I; Shi ZL, Journal: Emerg Infect Dis, Year: 2020",
        "ShortName": "Zohaib (2020, 32187506)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 3,
        "Publication": "PMID: 9379454, Title: Crimean-Congo hemorrhagic fever in ticks (Acari: Ixodidae) and ruminants: field observations of an epizootic in Bandia, Senegal (1989-1992)., Authors: Zeller HG; Cornet JP; Diop A; Camicas JL, Journal: J Med Entomol, Year: 1997",
        "ShortName": "Zeller (1997, 9379454)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 17,
        "Publication": "PMID: 15084400, Title: Crimean-Congo haemorrhagic fever virus: sequence analysis of the small RNA segments from a collection of viruses world wide., Authors: Hewson R; Chamberlain J; Mioulet V; Lloyd G; Jamil B; Hasan R; Gmyl A; Gmyl L; Smirnova SE; Lukashev A; Karganova G; Clegg C, Journal: Virus Res, Year: 2004",
        "ShortName": "Hewson (2004, 15084400)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 26,
        "Publication": "PMID: 15935414, Title: Crimean-Congo hemorrhagic fever: experience at a tertiary care hospital in Karachi, Pakistan., Authors: Jamil B; Hasan RS; Sarwari AR; Burton J; Hewson R; Clegg C, Journal: Trans R Soc Trop Med Hyg, Year: 2005",
        "ShortName": "Jamil (2005, 15935414)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 38,
        "Publication": "PMID: 19161643, Title: Genetic relationship in southern African Crimean-Congo haemorrhagic fever virus isolates: evidence for occurrence of reassortment., Authors: Burt FJ; Paweska JT; Ashkettle B; Swanepoel R, Journal: Epidemiol Infect, Year: 2009",
        "ShortName": "Burt (2009, 19161643)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 39,
        "Publication": "PMID: 19402760, Title: Ecology of the Crimean-Congo hemorrhagic fever endemic area in Albania., Authors: Papa A; Velo E; Papadimitriou E; Cahani G; Kota M; Bino S, Journal: Vector Borne Zoonotic Dis, Year: 2009",
        "ShortName": "Papa (2009, 19402760)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 45,
        "Publication": "PMID: 20005760, Title: A newly identified Crimean-Congo hemorrhagic fever virus strain in Turkey., Authors: Elevli M; Ozkul AA; Civilibal M; Midilli K; Gargili A; Duru NS, Journal: Int J Infect Dis, Year: 2010",
        "ShortName": "Elevli (2010, 20005760)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 48,
        "Publication": "PMID: 20854025, Title: Geographical distribution and surveillance of Crimean-Congo hemorrhagic fever in Iran., Authors: Chinikar S; Ghiasi SM; Moradi M; Goya MM; Shirzadi MR; Zeinali M; Meshkat M; Bouloy M, Journal: Vector Borne Zoonotic Dis, Year: 2010",
        "ShortName": "Chinikar (2010, 20854025)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 52,
        "Publication": "PMID: 21144440, Title: Phylogenetic analysis in a recent controlled outbreak of Crimean-Congo haemorrhagic fever in the south of Iran, December 2008., Authors: Chinikar S; Ghiasi SM; Moradi M; Goya MM; Reza Shirzadi M; Zeinali M; Mostafavi E; Pourahmad M; Haeri A, Journal: Euro Surveill, Year: 2010",
        "ShortName": "Chinikar (2010, 21144440)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 58,
        "Publication": "PMID: 22217167, Title: Serological evaluation of Crimean-Congo hemorrhagic fever in humans with high-risk professions living in enzootic regions of Isfahan province of Iran and genetic analysis of circulating strains., Authors: Chinikar S; Ghiasi SM; Naddaf S; Piazak N; Moradi M; Razavi MR; Afzali N; Haeri A; Mostafavizadeh K; Ataei B; Khalilifard-Brojeni M; Husseini SM; Bouloy M, Journal: Vector Borne Zoonotic Dis, Year: 2012",
        "ShortName": "Chinikar (2012, 22217167)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 61,
        "Publication": "PMID: 22261502, Title: Crimean-Congo hemorrhagic fever virus in ticks, Southwestern Europe, 2010., Authors: Estrada-Peña A; Palomar AM; Santibáñez P; Sánchez N; Habela MA; Portillo A; Romero L; Oteo JA, Journal: Emerg Infect Dis, Year: 2012",
        "ShortName": "Estrada-Peña (2012, 22261502)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 62,
        "Publication": "PMID: 22457191, Title: Serosurvey and molecular detection of Crimean-Congo hemorrhagic fever virus (CCHFV) in northern Turkey., Authors: Albayrak H; Ozan E; Kurt M, Journal: Trop Anim Health Prod, Year: 2012",
        "ShortName": "Albayrak (2012, 22457191)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 63,
        "Publication": "PMID: 22616022, Title: Detection, isolation and confirmation of Crimean-Congo hemorrhagic fever virus in human, ticks and animals in Ahmadabad, India, 2010-2011., Authors: Mourya DT; Yadav PD; Shete AM; Gurav YK; Raut CG; Jadi RS; Pawar SD; Nichol ST; Mishra AC, Journal: PLoS Negl Trop Dis, Year: 2012",
        "ShortName": "Mourya (2012, 22616022)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 65,
        "Publication": "PMID: 23171591, Title: Migratory birds, ticks, and crimean-congo hemorrhagic fever virus., Authors: Lindeborg M; Barboutis C; Ehrenborg C; Fransson T; Jaenson TG; Lindgren PE; Lundkvist A; Nyström F; Salaneck E; Waldenström J; Olsen B, Journal: Emerg Infect Dis, Year: 2012",
        "ShortName": "Lindeborg (2012, 23171591)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 67,
        "Publication": "PMID: 23218389, Title: Sequencing and phylogenetic characterisation of a fatal Crimean - Congo haemorrhagic fever case imported into the United Kingdom, October 2012., Authors: Atkinson B; Latham J; Chamberlain J; Logue C; O'Donoghue L; Osborne J; Carson G; Brooks T; Carroll M; Jacobs M; Hopkins S; Hewson R, Journal: Euro Surveill, Year: 2012",
        "ShortName": "Atkinson (2012, 23218389)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 68,
        "Publication": "PMID: 23240764, Title: Molecular diagnostic and genetic characterization of highly pathogenic viruses: application during Crimean-Congo haemorrhagic fever virus outbreaks in Eastern Europe and the Middle East., Authors: Filippone C; Marianneau P; Murri S; Mollard N; Avsic-Zupanc T; Chinikar S; Desprès P; Caro V; Gessain A; Berthet N; Tordo N, Journal: Clin Microbiol Infect, Year: 2013",
        "ShortName": "Filippone (2013, 23240764)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 69,
        "Publication": "PMID: 23255625, Title: Molecular evolution of Crimean-Congo hemorrhagic fever virus based on complete genomes., Authors: Chen S, Journal: J Gen Virol, Year: 2013",
        "ShortName": "Chen (2013, 23255625)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 73,
        "Publication": "PMID: 23735999, Title: Crimean-Congo hemorrhagic fever Asia-2 genotype, Pakistan., Authors: Alam MM; Khurshid A; Sharif S; Shaukat S; Suleman RM; Angez M; Zaidi SS, Journal: Emerg Infect Dis, Year: 2013",
        "ShortName": "Alam (2013, 23735999)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 74,
        "Publication": "PMID: 23764351, Title: Identification and analysis of Crimean-Congo hemorrhagic fever virus from human sera in Tajikistan., Authors: Atkinson B; Chamberlain J; Jameson LJ; Logue CH; Lewis J; Belobrova EA; Valikhodzhaeva M; Mullojonova M; Tishkova FH; Hewson R, Journal: Int J Infect Dis, Year: 2013",
        "ShortName": "Atkinson (2013, 23764351)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 75,
        "Publication": "PMID: 23891575, Title: Mini-genome rescue of Crimean-Congo hemorrhagic fever virus and research into the evolutionary patterns of its untranslated regions., Authors: Zhao J; Xia H; Zhang Y; Yin S; Zhang Z; Tang S; Kou Z; Yu J; Fan Z; Li T, Journal: Virus Res, Year: 2013",
        "ShortName": "Zhao (2013, 23891575)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 77,
        "Publication": "PMID: 23939975, Title: Reassortment and migration analysis of Crimean-Congo haemorrhagic fever virus., Authors: Zhou Z; Deng F; Han N; Wang H; Sun S; Zhang Y; Hu Z; Rayner S, Journal: J Gen Virol, Year: 2013",
        "ShortName": "Zhou (2013, 23939975)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 91,
        "Publication": "PMID: 25959153, Title: CCHF virus variants in Pakistan and Afghanistan: Emerging diversity and epidemiology., Authors: Khurshid A; Hassan M; Alam MM; Aamir UB; Rehman L; Sharif S; Shaukat S; Rana MS; Angez M; Zaidi SS, Journal: J Clin Virol, Year: 2015",
        "ShortName": "Khurshid (2015, 25959153)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 94,
        "Publication": "PMID: 26758985, Title: Molecular detection of Crimean-Congo haemorrhagic fever virus in ticks collected from infested livestock populations in a New Endemic Area, South of Iran., Authors: Farhadpour F; Telmadarraiy Z; Chinikar S; Akbarzadeh K; Moemenbellah-Fard MD; Faghihi F; Fakoorziba MR; Jalali T; Mostafavi E; Shahhosseini N; Mohammadian M, Journal: Trop Med Int Health, Year: 2016",
        "ShortName": "Farhadpour (2016, 26758985)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 96,
        "Publication": "PMID: 26863911, Title: Tofla virus: A newly identified Nairovirus of the Crimean-Congo hemorrhagic fever group isolated from ticks in Japan., Authors: Shimada S; Aoki K; Nabeshima T; Fuxun Y; Kurosaki Y; Shiogama K; Onouchi T; Sakaguchi M; Fuchigami T; Ono H; Nishi K; Posadas-Herrera G; Uchida L; Takamatsu Y; Yasuda J; Tsutsumi Y; Fujita H; Morita K; Hayasaka D, Journal: Sci Rep, Year: 2016",
        "ShortName": "Shimada (2016, 26863911)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 102,
        "Publication": "PMID: 27508862, Title: Crimean Congo Hemorrhagic Fever Virus and Alkhurma (Alkhumra) Virus in Ticks in Djibouti., Authors: Horton KC; Fahmy NT; Watany N; Zayed A; Mohamed A; Ahmed AA; Rollin PE; Dueger EL, Journal: Vector Borne Zoonotic Dis, Year: 2016",
        "ShortName": "Horton (2016, 27508862)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 103,
        "Publication": "PMID: 27775001, Title: Transstadial Transmission and Long-term Association of Crimean-Congo Hemorrhagic Fever Virus in Ticks Shapes Genome Plasticity., Authors: Xia H; Beck AS; Gargili A; Forrester N; Barrett AD; Bente DA, Journal: Sci Rep, Year: 2016",
        "ShortName": "Xia (2016, 27775001)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 117,
        "Publication": "PMID: 29155823, Title: Development and preliminary evaluation of a multiplexed amplification and next generation sequencing method for viral hemorrhagic fever diagnostics., Authors: Brinkmann A; Ergünay K; Radonić A; Kocak Tufan Z; Domingo C; Nitsche A, Journal: PLoS Negl Trop Dis, Year: 2017",
        "ShortName": "Brinkmann (2017, 29155823)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 125,
        "Publication": "PMID: 29584885, Title: Ribavirin Had Demonstrable Effects on the Crimean-Congo Hemorrhagic Fever Virus (CCHFV) Population and Load in a Patient With CCHF Infection., Authors: Espy N; Pérez-Sautu U; Ramírez de Arellano E; Negredo A; Wiley MR; Bavari S; Díaz Menendez M; Sánchez-Seco MP; Palacios G, Journal: J Infect Dis, Year: 2018",
        "ShortName": "Espy (2018, 29584885)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 129,
        "Publication": "PMID: 30457521, Title: Crimean-Congo Hemorrhagic Fever Virus, Mongolia, 2013-2014., Authors: Voorhees MA; Padilla SL; Jamsransuren D; Koehler JW; Delp KL; Adiyadorj D; Baasandagwa U; Jigjav B; Olschner SP; Minogue TD; Schoepp RJ, Journal: Emerg Infect Dis, Year: 2018",
        "ShortName": "Voorhees (2018, 30457521)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 133,
        "Publication": "PMID: 31211933, Title: Crimean-Congo Hemorrhagic Fever Virus Genome in Tick from Migratory Bird, Italy., Authors: Mancuso E; Toma L; Polci A; d'Alessio SG; Di Luca M; Orsini M; Di Domenico M; Marcacci M; Mancini G; Spina F; Goffredo M; Monaco F, Journal: Emerg Infect Dis, Year: 2019",
        "ShortName": "Mancuso (2019, 31211933)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 135,
        "Publication": "PMID: 31961043, Title: Crimean-Congo haemorrhagic fever virus in ticks collected from livestock in Balochistan, Pakistan., Authors: Kasi KK; von Arnim F; Schulz A; Rehman A; Chudhary A; Oneeb M; Sas MA; Jamil T; Maksimov P; Sauter-Louis C; Conraths FJ; Groschup MH, Journal: Transbound Emerg Dis, Year: 2020",
        "ShortName": "Kasi (2020, 31961043)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 137,
        "Publication": "PMID: 32251473, Title: Dual RNA-Seq characterization of host and pathogen gene expression in liver cells infected with Crimean-Congo Hemorrhagic Fever Virus., Authors: Kozak RA; Fraser RS; Biondi MJ; Majer A; Medina SJ; Griffin BD; Kobasa D; Stapleton PJ; Urfano C; Babuadze G; Antonation K; Fernando L; Booth S; Lillie BN; Kobinger GP, Journal: PLoS Negl Trop Dis, Year: 2020",
        "ShortName": "Kozak (2020, 32251473)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 146,
        "Publication": "PMID: 33161829, Title: Detection of Crimean Congo haemorrhagic fever virus in North-eastern Senegal, Bokidiawé 2019., Authors: Dieng I; Barry MA; Diagne MM; Diop B; Ndiaye M; Faye M; Ndione MHD; Dieng MM; Bousso A; Fall G; Loucoubar C; Sall AA; Faye O, Journal: Emerg Microbes Infect, Year: 2020",
        "ShortName": "Dieng (2020, 33161829)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 147,
        "Publication": "PMID: 33231536, Title: Identification of a novel lineage of Crimean-Congo haemorrhagic fever virus in dromedary camels, United Arab Emirates., Authors: Khalafalla AI; Li Y; Uehara A; Hussein NA; Zhang J; Tao Y; Bergeron E; Ibrahim IH; Al Hosani MA; Yusof MF; Alhammadi ZM; Alyammahi SM; Gasim EF; Ishag HZA; Hosani FAL; Gerber SI; Almuhairi SS; Tong S, Journal: J Gen Virol, Year: 2021",
        "ShortName": "Khalafalla (2021, 33231536)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 150,
        "Publication": "PMID: 33572847, Title: Utility of a Sequence-Independent, Single-Primer-Amplification (SISPA) and Nanopore Sequencing Approach for Detection and Characterization of Tick-Borne Viral Pathogens., Authors: Brinkmann A; Uddin S; Krause E; Surtees R; Dinçer E; Kar S; Hacıoğlu S; Özkul A; Ergünay K; Nitsche A, Journal: Viruses, Year: 2021",
        "ShortName": "Brinkmann (2021, 33572847)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 152,
        "Publication": "PMID: 33617538, Title: New circulation of genotype V of Crimean-Congo haemorrhagic fever virus in humans from Spain., Authors: Monsalve Arteaga L; Muñoz Bellido JL; Negredo AI; García Criado J; Vieira Lista MC; Sánchez Serrano JÁ; Vicente Santiago MB; López Bernús A; de Ory Manchón F; Sánchez Seco MP; Leralta N; Alonso Sardón M; Muro A; Belhassen-García M, Journal: PLoS Negl Trop Dis, Year: 2021",
        "ShortName": "Monsalve Arteaga (2021, 33617538)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 158,
        "Publication": "PMID: 34187526, Title: Detection of Crimean-Congo hemorrhagic fever virus in blood-fed Hyalomma ticks collected from Mauritanian livestock., Authors: Schulz A; Barry Y; Stoek F; Pickin MJ; Ba A; Chitimia-Dobler L; Haki ML; Doumbia BA; Eisenbarth A; Diambar A; Bah MY; Eiden M; Groschup MH, Journal: Parasit Vectors, Year: 2021",
        "ShortName": "Schulz (2021, 34187526)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 161,
        "Publication": "PMID: 34460819, Title: Sequential determination of viral load, humoral responses and phylogenetic analysis in fatal and non-fatal cases of Crimean-Congo hemorrhagic fever patients from Gujarat, India, 2019., Authors: Sahay RR; Shete AM; Yadav PD; Patil S; Majumdar T; Jain R; Nyayanit DA; Kaushal H; Panjwani SJ; Upadhyay KJ; Varevadiya CL; Vora A; Kanani A; Gangakhedkar RR, Journal: PLoS Negl Trop Dis, Year: 2021",
        "ShortName": "Sahay (2021, 34460819)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 162,
        "Publication": "PMID: 34613808, Title: Virus-Derived DNA Forms Mediate the Persistent Infection of Tick Cells by Hazara Virus and Crimean-Congo Hemorrhagic Fever Virus., Authors: Salvati MV; Salaris C; Monteil V; Del Vecchio C; Palù G; Parolin C; Calistri A; Bell-Sakyi L; Mirazimi A; Salata C, Journal: J Virol, Year: 2021",
        "ShortName": "Salvati (2021, 34613808)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 168,
        "Publication": "PMID: 35551538, Title: Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Russia., Authors: Volynkina A; Lisitskaya Y; Kolosov A; Shaposhnikova L; Pisarenko S; Dedkov V; Dolgova A; Platonov A; Kulichenko A, Journal: PLoS One, Year: 2022",
        "ShortName": "Volynkina (2022, 35551538)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 169,
        "Publication": "PMID: 35789906, Title: Transcriptome dataset of six human pathogen RNA viruses generated by nanopore sequencing., Authors: Prazsák I; Csabai Z; Torma G; Papp H; Földes F; Kemenesi G; Jakab F; Gulyás G; Fülöp Á; Megyeri K; Dénes B; Boldogkői Z; Tombácz D, Journal: Data Brief, Year: 2022",
        "ShortName": "Prazsák (2022, 35789906)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 171,
        "Publication": "PMID: 36108783, Title: Risk factors for Crimean-Congo Haemorrhagic Fever (CCHF) virus exposure in farming communities in Uganda., Authors: Atim SA; Ashraf S; Belij-Rammerstorfer S; Ademun AR; Vudriko P; Nakayiki T; Niebel M; Shepherd J; Balinandi S; Nakanjako G; Abaasa A; Johnson PCD; Odongo S; Esau M; Bahati M; Kaleebu P; Lutwama JJ; Masembe C; Lambe T; Thomson EC; Tweyongyere R, Journal: J Infect, Year: 2022",
        "ShortName": "Atim (2022, 36108783)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 172,
        "Publication": "PMID: 36268900, Title: Multiple genotypes of Crimean-Congo hemorrhagic fever virus detected in ticks during a one health survey in Agnam, Northeastern Senegal., Authors: Mhamadi M; Badji A; Dieng I; Gaye A; Ndiaye EH; Ndiaye M; Toure CT; Barry A; Ndiaye O; Faye B; Ba FA; Diop B; Sagne SN; Fall G; Loucoubar C; Bovendo HF; Sall AA; Kobinger G; Faye O; Diallo M, Journal: Emerg Microbes Infect, Year: 2022",
        "ShortName": "Mhamadi (2022, 36268900)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 173,
        "Publication": "PMID: 36558837, Title: Whole-Genome Sequencing of Six Neglected Arboviruses Circulating in Africa Using Sequence-Independent Single Primer Amplification (SISPA) and MinION Nanopore Technologies., Authors: Schulz A; Sadeghi B; Stoek F; King J; Fischer K; Pohlmann A; Eiden M; Groschup MH, Journal: Pathogens, Year: 2022",
        "ShortName": "Schulz (2022, 36558837)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 174,
        "Publication": "PMID: 36611216, Title: Prevalence of Crimean-Congo haemorrhagic fever in livestock following a confirmed human case in Lyantonde district, Uganda., Authors: Atim SA; Niebel M; Ashraf S; Vudriko P; Odongo S; Balinandi S; Aber P; Bameka R; Ademun AR; Masembe C; Tweyongyere R; Thomson EC, Journal: Parasit Vectors, Year: 2023",
        "ShortName": "Atim (2023, 36611216)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 176,
        "Publication": "PMID: 36734067, Title: Investigating the effect of ribavirin treatment on genetic mutations in Crimean-Congo haemorrhagic fever virus (CCHFV) through next-generation sequencing., Authors: D'Addiego J; Elaldi N; Wand N; Osman K; Bagci BK; Kennedy E; Pektas AN; Hart E; Slack G; Hewson R, Journal: J Med Virol, Year: 2023",
        "ShortName": "D'Addiego (2023, 36734067)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 181,
        "Publication": "PMID: 37695821, Title: Epidemiological and Molecular Study on Tick-Borne Pathogens in Argun Port Area Near the Chinese-Russian Border., Authors: Shi Q; Song FL; Yang Y; Gao YF; Ci Y; Cheng XL; Nie C; Liu LJ; Zhang XL; Wang J, Journal: Vector Borne Zoonotic Dis, Year: 2023",
        "ShortName": "Shi (2023, 37695821)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 182,
        "Publication": "PMID: 37766297, Title: Transmission Dynamics of Crimean-Congo Haemorrhagic Fever Virus (CCHFV): Evidence of Circulation in Humans, Livestock, and Rodents in Diverse Ecologies in Kenya., Authors: Omoga DCA; Tchouassi DP; Venter M; Ogola EO; Osalla J; Kopp A; Slothouwer I; Torto B; Junglen S; Sang R, Journal: Viruses, Year: 2023",
        "ShortName": "Omoga (2023, 37766297)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 184,
        "Publication": "PMID: 38400090, Title: Emergence of Crimean-Congo Hemorrhagic Fever Virus in Eastern Senegal in 2022., Authors: Sene O; Sagne SN; Ngom D; Diagne MM; Badji A; Khoulé A; Ndiaye EH; Sankhe S; Loucoubar C; Diallo M; Weidmann M; Dia N; Simon-Lorière E; Sall Y; Diop B; Ndiaye M; Sakuntabhai A; Sall AA; Faye O; Diallo D; Barry MA; Fall G, Journal: Viruses, Year: 2024",
        "ShortName": "Sene (2024, 38400090)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 188,
        "Publication": "PMID: 39147851, Title: Genomic characterization of Volzhskoe tick virus (Bunyaviricetes) from a Hyalomma marginatum tick, Hungary., Authors: Földvári G; Tauber Z; Tóth GE; Cadar D; Bialonski A; Horváth B; Szabó É; Lanszki Z; Zana B; Varga Z; Földes F; Kemenesi G, Journal: Sci Rep, Year: 2024",
        "ShortName": "Földvári (2024, 39147851)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 191,
        "Publication": "PMID: 25335413, Title: [Genetic characterization of the Sakhalin virus (SAKV), Paramushir virus (PMRV) (Sakhalin group, Nairovirus, Bunyaviridae), and Rukutama virus (RUKV) (Uukuniemi group, Phlebovirus, Bunyaviridae) isolated from the obligate parasites of the colonial sea-bir, Authors: L'vov DK; Al'khovskiĭ SV; Shchelkanov MIu; Shchetinin AM; Deriabin PG; Aristova VA; Gitel'man AK; Samokhvalov EI; Botikov AG, Journal: Vopr Virusol, Year: 2014",
        "ShortName": "L'vov (2014, 25335413)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 194,
        "Publication": "PMID: 11436635, Title: [Sequencing and comparative analysis of the complete glycoprotein gene of three Crimean-Congo hemorrhagic fever virus Chinese isolates]., Authors: Ma B; Hang C; Papa A, Journal: Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi, Year: 2001",
        "ShortName": "Ma (2001, 11436635)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 195,
        "Publication": "PMID: 12667358, Title: [Study on the molecular biology of hemorrhagic fever virus in Xinjiang]., Authors: Tang Q; Gao D; Zhao X; Han L; Hang C, Journal: Zhonghua Liu Xing Bing Xue Za Zhi, Year: 2002",
        "ShortName": "Tang (2002, 12667358)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 196,
        "Publication": "PMID: 17415983, Title: [Geography and host distribution of Crimean-Congo hemorrhagic fever in the Tarim Basin]., Authors: Dai X; Muhtar; Feng CH; Sun SR; Tai XP; Wang XH; Burenmind; Meng WW; Azat; Zhang YJ, Journal: Zhonghua Liu Xing Bing Xue Za Zhi, Year: 2006",
        "ShortName": "Dai (2006, 17415983)"
    }
]