[
    {
        "RefID": 31,
        "SubmissionSet": "Marriott (1992, 1641991). Comparison of the S RNA segments and nucleoprotein sequences of Crimean-Congo hemorrhagic fever, Hazara, and Dugbe viruses. Virology 189 (2), 795-799 (1992)",
        "PubID": 1,
        "Publication": "Marriott (1992, 1641991). Comparison of the S RNA segments and nucleoprotein sequences of Crimean-Congo hemorrhagic fever, Hazara, and Dugbe viruses.. Virology",
        "ShortName": "Marriott (1992, 1641991)"
    },
    {
        "RefID": 47,
        "SubmissionSet": "Schwarz (1996, 8780459). Polymerase chain reaction for diagnosis and identification of distinct variants of Crimean-Congo hemorrhagic fever virus in the United Arab Emirates. Am. J. Trop. Med. Hyg. 55 (2), 190-196 (1996)",
        "PubID": 2,
        "Publication": "Schwarz (1996, 8780459). Polymerase chain reaction for diagnosis and identification of distinct variants of Crimean-Congo hemorrhagic fever virus in the United Arab Emirates.. Am J Trop Med Hyg",
        "ShortName": "Schwarz (1996, 8780459)"
    },
    {
        "RefID": 64,
        "SubmissionSet": "Yadav (2016, 27809807). Nosocomial infection of CCHF among health care workers in Rajasthan, India. BMC Infect. Dis. 16 (1), 624 (2016)",
        "PubID": 210,
        "Publication": "Yadav (2016, 27809807). Nosocomial infection of CCHF among health care workers in Rajasthan, India.. BMC Infect Dis",
        "ShortName": "Yadav (2016, 27809807)"
    },
    {
        "RefID": 70,
        "SubmissionSet": "Abdiyeva (2019, 30522982). Seroepidemiological and molecular investigations of infections with Crimean-Congo haemorrhagic fever virus in Kazakhstan. 121-127 (2019), Bundeswehr Institute of Microbiology, Germany, Int. J. Infect. Dis. 78, Muenchen 80937, Neuherbergstr. 11, Virology & Rickettsiology",
        "PubID": 130,
        "Publication": "Abdiyeva (2019, 30522982). Seroepidemiological and molecular investigations of infections with Crimean-Congo haemorrhagic fever virus in Kazakhstan.. Int J Infect Dis",
        "ShortName": "Abdiyeva (2019, 30522982)"
    },
    {
        "RefID": 71,
        "SubmissionSet": "Abuova (2023). Genotypes of the Congo-Crimean Hemorrhagic Fever Virus Occurring in the Turkestan Region. Arch Clin Infect Dis 17 (6), Central Research Institute of Epidemiology, Department of molecular diagnostic and epidemiology, Moscow 111123, Novogireevskaya 3A, Russia, e129126 (2022)",
        "PubID": "",
        "Publication": "",
        "ShortName": "Abuova (2023)"
    },
    {
        "RefID": 72,
        "SubmissionSet": "Addo (2023). Molecular Identification of Crimean-Congo Haemorrhagic Fever Virus in Livestock Ticks in the Upper East Region of Ghana. Accra, Ghana, Legon +233, NAMRU-3, P O Box LG 581, University of Ghana Noguchi Memorial Institute for Medical Research, University of Ghana-Legon, Unpublished",
        "PubID": 185,
        "Publication": "Addo (2024, 38446223). Molecular identification of Crimean-Congo haemorrhagic fever virus in Hyalomma rufipes and Amblyomma variegatum in the Upper East Region of Ghana.. Arch Virol",
        "ShortName": "Addo (2024, 38446223)"
    },
    {
        "RefID": 73,
        "SubmissionSet": "Ahmed (2005, 16298978). Presence of broadly reactive and group-specific neutralizing epitopes on newly described isolates of Crimean-Congo hemorrhagic fever virus. 301C Johnson Pavilion 3610 Hamilton Walk, 3327-3336 (2005), J. Gen. Virol. 86 (PT 12), Microbiology, PA 19104, Philadelphia, USA, University of Pennsylvania",
        "PubID": 30,
        "Publication": "Ahmed (2005, 16298978). Presence of broadly reactive and group-specific neutralizing epitopes on newly described isolates of Crimean-Congo hemorrhagic fever virus.. J Gen Virol",
        "ShortName": "Ahmed (2005, 16298978)"
    },
    {
        "RefID": 74,
        "SubmissionSet": "Akyildiz (2019). Crimean-Congo Hemorrhagic Fever Virus in Tortoises and Hyalomma aegyptium Ticks in Thrace, Turkey: Potential of a Cryptic Transmission Cycle. 301 University Blvd, Galveston, Microbiology & Immunology, TX 77555-610, USA, University of Texas Medical Branch, Unpublished",
        "PubID": 138,
        "Publication": "Kar (2020, 32307010). Crimean-Congo hemorrhagic fever virus in tortoises and Hyalomma aegyptium ticks in East Thrace, Turkey: potential of a cryptic transmission cycle.. Parasit Vectors",
        "ShortName": "Kar (2020, 32307010)"
    },
    {
        "RefID": 75,
        "SubmissionSet": "Akyildiz (2019). Collection and Screening for CCHFV of Hyalomma marginatum questing unfed adults in Thrace, Turkey. Degirmenalti Campus, Department of Biology, Namik Kemal University, Suleymanpasa 59100, Tekirdag, Turkey, Unpublished",
        "PubID": 148,
        "Publication": "Akyildiz (2021, 33388553). High prevalence and different genotypes of Crimean-Congo hemorrhagic fever virus genome in questing unfed adult Hyalomma marginatum in Thrace, Turkey.. Ticks Tick Borne Dis",
        "ShortName": "Akyildiz (2021, 33388553)"
    },
    {
        "RefID": 76,
        "SubmissionSet": "Alam (2013, 23641865). Genetic analysis and epidemiology of Crimean Congo hemorrhagic fever viruses in Baluchistan province of Pakistan. 201 (2013), BMC Infect. Dis. 13, Chak Shahzad, Islamabad 44000, National Institute of Health-Pakistan, Pakistan, Park Road, Virology",
        "PubID": 71,
        "Publication": "Alam (2013, 23641865). Genetic analysis and epidemiology of Crimean Congo Hemorrhagic fever viruses in Baluchistan province of Pakistan.. BMC Infect Dis",
        "ShortName": "Alam (2013, 23641865)"
    },
    {
        "RefID": 77,
        "SubmissionSet": "Albarino (2015, 26625182). Assessment of Inhibitors of Pathogenic Crimean-Congo Hemorrhagic Fever Virus Strains Using Virus-Like Particles. 1600 Clifton Rd. NE, Atlanta, Centers for Disease Control and Prevention, E0004259 (2015), GA 30329, PLoS Negl Trop Dis 9 (12), USA, Viral Special Pathogens Branch",
        "PubID": 199,
        "Publication": "Zivcec (2015, 26625182). Assessment of Inhibitors of Pathogenic Crimean-Congo Hemorrhagic Fever Virus Strains Using Virus-Like Particles.. PLoS Negl Trop Dis",
        "ShortName": "Zivcec (2015, 26625182)"
    },
    {
        "RefID": 78,
        "SubmissionSet": "Aligholipour farzani (2019, 30658445). Co-Delivery Effect of CD24 on the Immunogenicity and Lethal Challenge Protection of a DNA Vector Expressing Nucleocapsid Protein of Crimean Congo Hemorrhagic Fever Virus. Ankara 06110, Ankara University, Department of Virology, E75 (2019), Faculty of Veterinary Medicine, Sehit Omer Halisdemir Blv. Diskapi, Turkey, Viruses 11 (1)",
        "PubID": 200,
        "Publication": "Aligholipour Farzani (2019, 30658445). Co-Delivery Effect of CD24 on the Immunogenicity and Lethal Challenge Protection of a DNA Vector Expressing Nucleocapsid Protein of Crimean Congo Hemorrhagic Fever Virus.. Viruses",
        "ShortName": "Aligholipour Farzani (2019, 30658445)"
    },
    {
        "RefID": 79,
        "SubmissionSet": "Aradaib (2011, 21655310). 2008-2009, Multiple crimean-congo hemorrhagic Fever virus strains are associated with disease outbreaks in Sudan. 1600 Clifton Road, Atlanta, Centers for Disease Control and Prevention, E1159 (2011), GA 30333, PLoS Negl Trop Dis 5 (5), Special Pathogens Branch, USA",
        "PubID": 54,
        "Publication": "Aradaib (2011, 21655310). Multiple Crimean-Congo hemorrhagic fever virus strains are associated with disease outbreaks in Sudan, 2008-2009.. PLoS Negl Trop Dis",
        "ShortName": "Aradaib (2011, 21655310)"
    },
    {
        "RefID": 80,
        "SubmissionSet": "Aradaib (2010, 20409377). Nosocomial outbreak of Crimean-Congo hemorrhagic fever, Sudan. 1600 Clifton Road, 837-839 (2010), Atlanta, Centers for Disease Control and Prevention, Emerging Infect. Dis. 16 (5), GA 30333, Special Pathogens Branch, USA",
        "PubID": 215,
        "Publication": "Aradaib (2010, 20409377). Nosocomial outbreak of Crimean-Congo hemorrhagic fever, Sudan. 1600 Clifton Road, 837-839 (2010), Atlanta, Centers for Disease Control and Prevention, Emerging Infect. Dis. 16 (5), GA 30333, Special Pathogens Branch, USA",
        "ShortName": "Aradaib (2010, 20409377)"
    },
    {
        "RefID": 81,
        "SubmissionSet": "Ashraf (2022). Emerging viruses are an underestimated cause of undiagnosed febrile illness in Uganda. 464 Bearsden Road, Glasgow G61 1QH, MRC Centre for Virus Research, United Kingdom, University of Glasgow, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ashraf (2022)"
    },
    {
        "RefID": 82,
        "SubmissionSet": "Al-abaidani (2018). Human cases of CCHFV in Oman 2012-2014. Manor Farm Road, Public Health England, Research, Salisbury, UK, Unpublished, Wiltshire SP4 0JG",
        "PubID": 131,
        "Publication": "Al-Abri (2019, 31022170). Clinical and molecular epidemiology of Crimean-Congo hemorrhagic fever in Oman.. PLoS Negl Trop Dis",
        "ShortName": "Al-Abri (2019, 31022170)"
    },
    {
        "RefID": 83,
        "SubmissionSet": "Altaf (2013, 23172105). Crimean-Congo hemorrhagic fever nosocomial infection in a immunosuppressed patient, Pakistan: case report and virological investigation. 501-504 (2013), Health Protection Agency, J. Med. Virol. 85 (3), Manor Farm Road, Research, Salisbury, UK, Wiltshire SP4 0JG",
        "PubID": 204,
        "Publication": "Hasan (2013, 23172105). Crimean-Congo hemorrhagic fever nosocomial infection in a immunosuppressed patient, Pakistan: case report and virological investigation.. J Med Virol",
        "ShortName": "Hasan (2013, 23172105)"
    },
    {
        "RefID": 84,
        "SubmissionSet": "Ahmeti (2012, 22217175). Development of a Real-Time RT-PCR Assay for the Detection of Crimean-Congo Haemorrhagic Fever Virus, Development of a Real-Time RT-PCR Assay for the Detection of Crimean-Congo Hemorrhagic Fever Virus. Health Protection Agency, Manor Farm Road, Salisbury SP4 0JG, UK, Vector Borne Zoonotic Dis. (2012) In press",
        "PubID": 216,
        "Publication": "Ahmeti (2012, 22217175). Development of a Real-Time RT-PCR Assay for the Detection of Crimean-Congo Haemorrhagic Fever Virus. Health Protection Agency, Manor Farm Road, Salisbury SP4 0JG, UK, Vector Borne Zoonotic Dis. (2012) In press",
        "ShortName": "Ahmeti (2012, 22217175)"
    },
    {
        "RefID": 85,
        "SubmissionSet": "Atkinson (2013, 23682136). Genome Sequence of Ex-Afghanistan Crimean-Congo Hemorrhagic Fever Virus SCT Strain, from an Imported United Kingdom Case in October 2012. Centre for Emergency Preparedness and Response, E00161-13 (2013), Genome Announc 1 (3), HPA Porton Down, Health Protection Agency, Manor Farm Road, Research, Salisbury, UK, Virology and Pathogenesis, Wiltshire SP4 0JG",
        "PubID": 72,
        "Publication": "Chamberlain (2013, 23682136). Genome Sequence of Ex-Afghanistan Crimean-Congo Hemorrhagic Fever Virus SCT Strain, from an Imported United Kingdom Case in October 2012.. Genome Announc",
        "ShortName": "Chamberlain (2013, 23682136)"
    },
    {
        "RefID": 86,
        "SubmissionSet": "Balinandi (2018, 29382607). 2015, Investigation of an isolated case of human Crimean-Congo hemorrhagic fever in Central Uganda. 1600 Clifton Rd, 88-93 (2018), Atlanta, CDC, GA 30333, Int. J. Infect. Dis. 68, USA, VSPB",
        "PubID": 120,
        "Publication": "Balinandi (2018, 29382607). Investigation of an isolated case of human Crimean-Congo hemorrhagic fever in Central Uganda, 2015.. Int J Infect Dis",
        "ShortName": "Balinandi (2018, 29382607)"
    },
    {
        "RefID": 87,
        "SubmissionSet": "Almberg (2021). Crimean-Congo Hemorrhagic Fever in Uganda 2013-2019. 1600 Clifton Rd. NE, Atlanta, CDC, GA 30333, USA, Unpublished, VSPB",
        "PubID": 163,
        "Publication": "Balinandi (2021, 34662872). Clinical and Molecular Epidemiology of Crimean-Congo Hemorrhagic Fever in Humans in Uganda, 2013-2019.. Am J Trop Med Hyg",
        "ShortName": "Balinandi (2021, 34662872)"
    },
    {
        "RefID": 88,
        "SubmissionSet": "Azad-manjiri (2016). An isolate of CCHF virus from an Iranian patient in North of Iran. Iran, No. 69 Pasteur Ave., Tehran 0098, Tehran University of Medical Sciences, Unpublished, Virology",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azad-manjiri (2016)"
    },
    {
        "RefID": 89,
        "SubmissionSet": "Azadmanesh (2018). Whole Genome Sequencing of Crimean-Congo Hemorrhagic Fever Orthonairovirus in Iran. Arboviruses and Viral Hemorrhagic Fevers Department (National Ref Lab), Iran, No 69, Pasteur Ave, Pasteur Institute of Iran, Tehran, Tehran 1316943551, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azadmanesh (2018)"
    },
    {
        "RefID": 90,
        "SubmissionSet": "Belhassen-garcia (2023, 37047384). A Novel RT-LAMP for the Detection of Different Genotypes of Crimean-Congo Haemorrhagic Fever Virus in Patients from Spain. 6411 (2023), Campus Miguel de Unamuno Calle licenciado mendez, Espana, Int J Mol Sci 24 (7), Parasitology Department, Salamanca, Salamanca 37007, University of Salamanca",
        "PubID": 217,
        "Publication": "Belhassen-garcia (2023, 37047384). A Novel RT-LAMP for the Detection of Different Genotypes of Crimean-Congo Haemorrhagic Fever Virus in Patients from Spain. 6411 (2023), Campus Miguel de Unamuno Calle licenciado mendez, Espana, Int J Mol Sci 24 (7), Parasitology Department, Salamanca, Salamanca 37007, University of Salamanca",
        "ShortName": "Belhassen-garcia (2023, 37047384)"
    },
    {
        "RefID": 91,
        "SubmissionSet": "Addo (2023). First Whole Genome Isolation of Crimean-Congo Haemorrhagic Fever Virus (CCHFV) in Tick Species within Ghana. Accra, Ghana, Legon +233, NAMRU-3, P O Box LG 581, University of Ghana Noguchi Memorial Institute for Medical Research, University of Ghana-Legon, Unpublished",
        "PubID": 185,
        "Publication": "Addo (2024, 38446223). Molecular identification of Crimean-Congo haemorrhagic fever virus in Hyalomma rufipes and Amblyomma variegatum in the Upper East Region of Ghana.. Arch Virol",
        "ShortName": "Addo (2024, 38446223)"
    },
    {
        "RefID": 92,
        "SubmissionSet": "Belqeiszadeh (2016, 27491289). Phylogeny of tick-derived Crimean-Congo hemorrhagic fever virus strains in Iran. Bernhard Nocht Institute for Tropical Medicine, Germany, Iran, Pasteur Institute of Iran, Ticks Tick Borne Dis (2016) In press",
        "PubID": 101,
        "Publication": "Biglari (2016, 27491289). Phylogeny of tick-derived Crimean-Congo hemorrhagic fever virus strains in Iran.. Ticks Tick Borne Dis",
        "ShortName": "Biglari (2016, 27491289)"
    },
    {
        "RefID": 93,
        "SubmissionSet": "Bosevska (2024). 2023, Orthonairovirus haemorrhagiae in North Macedonia. Bernhard Nocht Institute for Tropical Medicine, Bernhard-Nocht-Strasse 74, Deutschland, Deutschland 20359, Hamburg, Unpublished, Virus Genomics and Evolution",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bosevska (2024)"
    },
    {
        "RefID": 94,
        "SubmissionSet": "Alzain (2019). Severe Undifferentiated Febrile Illness Outbreaks in the Federal Republic of Sudan: A Retrospective Epidemiological & Diagnostic Cohort Study. Genomics of Rare and Emerging Human Pathogens, Manor Farm Road, Porton Down, Public Health England, United Kingdom, Unpublished, Wiltshire SP4 0JG",
        "PubID": "",
        "Publication": "",
        "ShortName": "Alzain (2019)"
    },
    {
        "RefID": 95,
        "SubmissionSet": "Atkinson (2016). Northeastern Nigeria, Serological and virological evidence of Crimean-Congo Haemorrhagic Fever virus circulation in the human population of Borno state. Manor Farm Road, Porton, Public Health England, Research and Technical Services, UK, Unpublished, Wiltshire SP4 0JG",
        "PubID": 105,
        "Publication": "Bukbuk (2016, 27926935). Serological and Virological Evidence of Crimean-Congo Haemorrhagic Fever Virus Circulation in the Human Population of Borno State, Northeastern Nigeria.. PLoS Negl Trop Dis",
        "ShortName": "Bukbuk (2016, 27926935)"
    },
    {
        "RefID": 96,
        "SubmissionSet": "Barakbayev (2022, 36014962). The Prevalence and Genetic Variants of the CCHF Virus Circulating among Ticks in the Southern Regions of Kazakhstan. 841 (2022), Gvardeyskiy, Kazakhstan, Kordai region, Molecular Biology and Genetic Engineering, Pathogens 11 (8), Research Institute for Biological Safety Problems, Zhambulskaya oblast 080409",
        "PubID": 170,
        "Publication": "Sultankulova (2022, 36014962). The Prevalence and Genetic Variants of the CCHF Virus Circulating among Ticks in the Southern Regions of Kazakhstan.. Pathogens",
        "ShortName": "Sultankulova (2022, 36014962)"
    },
    {
        "RefID": 97,
        "SubmissionSet": "Bursali (2011, 21337953). Species diversity of ixodid ticks feeding on humans in Amasya, Turkey: seasonal abundance and presence of Crimean-Congo hemorrhagic fever virus. 85-93 (2011), Balikesir 10145, Balikesir University, Biology, Fen Edebiyat Fakultesi, J. Med. Entomol. 48 (1), Turkey",
        "PubID": 212,
        "Publication": "Bursali (2011, 21337953). Species diversity of ixodid ticks feeding on humans in Amasya, Turkey: seasonal abundance and presence of Crimean-Congo hemorrhagic fever virus.. J Med Entomol",
        "ShortName": "Bursali (2011, 21337953)"
    },
    {
        "RefID": 98,
        "SubmissionSet": "Bursali (2012, 22119389). Crimean-Congo hemorrhagic fever virus in various ixodid tick species from a highly endemic area, Prevalence of Crimean Congo Hemorrhagic Fever Virus (CCHFV) in Ixodid Ticks in a Hyper Endemic Region in Turkey. 546-552 (2012), Balikesir 10145, Balikesir Universitesi FEF Biyoloji, Balikesir Universitey, Biology Department, Turkiye, Unpublished, Vet. Parasitol. 186 (3-4)",
        "PubID": 207,
        "Publication": "Tekin (2012, 22119389). Crimean-Congo hemorrhagic fever virus in various ixodid tick species from a highly endemic area.. Vet Parasitol",
        "ShortName": "Tekin (2012, 22119389)"
    },
    {
        "RefID": 99,
        "SubmissionSet": "Ashkettle (2010, 20599559). A Simple-Probe real-time PCR assay for genotyping reassorted and non-reassorted isolates of Crimean-Congo hemorrhagic fever virus in southern Africa, Genetic relationship among southern African Crimean-Congo hemorrhagic fever virus isolates and evidence for occurrence of reassortment. 34-38 (2010), Bloemfontein 9300, J. Virol. Methods 169 (1), Medical Virology, NHLS/UFS, PO Box 339, South Africa, Unpublished",
        "PubID": 47,
        "Publication": "Kondiah (2010, 20599559). A Simple-Probe real-time PCR assay for genotyping reassorted and non-reassorted isolates of Crimean-Congo hemorrhagic fever virus in southern Africa.. J Virol Methods",
        "ShortName": "Kondiah (2010, 20599559)"
    },
    {
        "RefID": 100,
        "SubmissionSet": "Burt (2005, 16050511). Molecular epidemiology of African and Asian Crimean-Congo haemorrhagic fever isolates. 659-666 (2005), Epidemiol. Infect. 133 (4), Johannesburg, Modderfontein Road, National Institute for Communicable Diseases, South Africa, Special Pathogens Unit",
        "PubID": 28,
        "Publication": "Burt (2005, 16050511). Molecular epidemiology of African and Asian Crimean-Congo haemorrhagic fever isolates.. Epidemiol Infect",
        "ShortName": "Burt (2005, 16050511)"
    },
    {
        "RefID": 101,
        "SubmissionSet": "Burt (1997). Nucleoprotein gene heterogeneity among South African Crimean-Congo hemorrhagic fever virus isolates. Johannesburg 2131, National Institute for Virology, Sandringham, South Africa, Special Pathogens Unit, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Burt (1997)"
    },
    {
        "RefID": 102,
        "SubmissionSet": "Ahmeti (2014, 25255381). 2012, Crimean-Congo Hemorrhagic Fever Virus Clades V and VI (Europe 1 and 2) in Ticks in Kosovo. Bernhard Nocht Institute for Tropical Medicine WHO Collaborating Centre for Arbovirus and Haemorrhagic Fever Reference and Rese, Bernhard-Nocht 74, Division of Arbovirology, E3168 (2014), Germany, Hamburg 20359, PLoS Negl Trop Dis 8 (9)",
        "PubID": 86,
        "Publication": "Sherifi (2014, 25255381). Crimean-Congo hemorrhagic fever virus clades V and VI (Europe 1 and 2) in ticks in Kosovo, 2012.. PLoS Negl Trop Dis",
        "ShortName": "Sherifi (2014, 25255381)"
    },
    {
        "RefID": 103,
        "SubmissionSet": "Barrett (2017, 28836897). 2014, Genomic Characterization of Crimean-Congo Hemorrhagic Fever Virus in Hyalomma Tick from Spain. 301 University Blvd., Galveston, Pathology, TX 77555-0610, USA, University of Texas Medical Branch - Galveston, Vector Borne Zoonotic Dis. (2017) In press",
        "PubID": 113,
        "Publication": "Cajimat (2017, 28836897). Genomic Characterization of Crimean-Congo Hemorrhagic Fever Virus in Hyalomma Tick from Spain, 2014.. Vector Borne Zoonotic Dis",
        "ShortName": "Cajimat (2017, 28836897)"
    },
    {
        "RefID": 104,
        "SubmissionSet": "Ahmed (2020, 32097111). 2019, Crimean-Congo Hemorrhagic Fever Virus Endemicity in United Arab Emirates. Austria, Emerging Infect. Dis. 26 (5) (2020) In press, Institute of Virology, University of Veterinary Medicine Vienna, Veterinaerplatz 1, Vienna 1210",
        "PubID": 206,
        "Publication": "Camp (2020, 32097111). Crimean-Congo Hemorrhagic Fever Virus Endemicity in United Arab Emirates, 2019.. Emerg Infect Dis",
        "ShortName": "Camp (2020, 32097111)"
    },
    {
        "RefID": 105,
        "SubmissionSet": "Abou tayoun (2021, 34424177). Association of Dromedary Camels and Camel Ticks with Reassortant Crimean-Congo Hemorrhagic Fever Virus, United Arab Emirates. 2471-2474 (2021), Austria, Center for Virology, Emerg Infect Dis 27 (9), Kinderspitalgasse 15, Medical University of Vienna, Vienna 1090",
        "PubID": 160,
        "Publication": "Camp (2021, 34424177). Association of Dromedary Camels and Camel Ticks with Reassortant Crimean-Congo Hemorrhagic Fever Virus, United Arab Emirates.. Emerg Infect Dis",
        "ShortName": "Camp (2021, 34424177)"
    },
    {
        "RefID": 106,
        "SubmissionSet": "Carhan (2008). Sequence analysis of Crimean-Congo hemorrhagic fever virus between 2006-2008 in Turkey. Ankara 06100, Ankara 06110, Ankara University, Biotechnology Institute, Cemal Gursel Caddesi, Diskapi, No. 18 Sihhiye, Refik Saydam Hygiene Center, Turkey, Unpublished, Veterinary Faculty, Virology Department",
        "PubID": 46,
        "Publication": "Ozkaya (2010, 20079776). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype.. Virus Res",
        "ShortName": "Ozkaya (2010, 20079776)"
    },
    {
        "RefID": 106,
        "SubmissionSet": "Carhan (2008). Sequence analysis of Crimean-Congo hemorrhagic fever virus between 2006-2008 in Turkey. Ankara 06100, Ankara 06110, Ankara University, Biotechnology Institute, Cemal Gursel Caddesi, Diskapi, No. 18 Sihhiye, Refik Saydam Hygiene Center, Turkey, Unpublished, Veterinary Faculty, Virology Department",
        "PubID": 127,
        "Publication": "Say Coskun (2019, 30203691). Genotypic analysis of S segment of Crimean-Congo hemorrhagic fever virus in Turkey.. Acta Microbiol Immunol Hung",
        "ShortName": "Say Coskun (2019, 30203691)"
    },
    {
        "RefID": 107,
        "SubmissionSet": "Bordi (2008). A cluster of inter-human transmission of Crimean-Congo hemorrhagic fever in south-western Bulgaria. Italy, Laboratory, Rome 00149, Unpublished, Via Portuense 292, Virology",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bordi (2008)"
    },
    {
        "RefID": 108,
        "SubmissionSet": "Chamberlain (2005, 16298979). Co-evolutionary patterns of variation in small and large RNA segments of Crimean-Congo hemorrhagic fever virus. 3337-3341 (2005), Centre for Emergency Preparedness and Response, Health Protection Agency, Health Protection Agency Porton Down, J. Gen. Virol. 86 (PT 12), Novel & Dangerous Pathogens, Porton Down, Salisbury, UK, United Kingdom, WILTS SP4 0JG",
        "PubID": 31,
        "Publication": "Chamberlain (2005, 16298979). Co-evolutionary patterns of variation in small and large RNA segments of Crimean-Congo hemorrhagic fever virus.. J Gen Virol",
        "ShortName": "Chamberlain (2005, 16298979)"
    },
    {
        "RefID": 109,
        "SubmissionSet": "Chamberlain (2006). Crimean-Congo Hemorrhagic Fever Virus mRNA for Nucleocapsid (NP gene), S Segment. Centre for Emergency Preparedness and Response, HPA Porton Down, Novel and Dangerous Pathogens, Salisbury, UK, Unpublished, Wiltshire SP4 0JG",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2006)"
    },
    {
        "RefID": 110,
        "SubmissionSet": "Chamberlain (2005). Genetic characterization of M segments. Centre for Emergency Preparedness and Response, Health Protection Agency, Novel & Dangerous Pathogens, Porton Down, Salisbury, UK, Unpublished, Wilts SP4 0JG",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2005)"
    },
    {
        "RefID": 111,
        "SubmissionSet": "Chamberlain (2006). Methods for sequencing L segments of CCHF viruses. Centre for Emergency Preparedness and Response, Health Protection Agency - Porton Down, Novel & Dangerous Pathogens, Porton Down, Salisbury, UK, Unpublished, Wilts SP4 0JG",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2006)"
    },
    {
        "RefID": 112,
        "SubmissionSet": "Chamberlain (2005). Genetic characterization of African M segments of CCHF virus. Centre for Emergency Preparedness and Response, Health Protection Agency, Novel & Dangerous Pathogens, Porton Down, Salisbury, United Kingdom, Unpublished, WILTS SP4 0JG",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chamberlain (2005)"
    },
    {
        "RefID": 113,
        "SubmissionSet": "Bouzari (2014). Genetic diversity of Crimean-Congo hemorrhagic fever virus strains from Iran. Arboviruses and Viral Hemorrhagic Fevers Laboratory (National Reference Laboratory), Bernhard Nocht Institute for Tropical Medicine, Germany, Hamburg, Iran, Pasteur Ave, Pasteur Institute of Iran, Tehran, Unpublished, Virology",
        "PubID": 99,
        "Publication": "Chinikar (2016, 27308271). Genetic Diversity of Crimean Congo Hemorrhagic Fever Virus Strains from Iran.. J Arthropod Borne Dis",
        "ShortName": "Chinikar (2016, 27308271)"
    },
    {
        "RefID": 114,
        "SubmissionSet": "Ahmadnia (2015, 25742932). First phylogenetic analysis of a Crimean-Congo hemorrhagic fever virus genome in naturally infected Rhipicephalus appendiculatus ticks (Acari: Ixodidae). #69 Pasteur Ave, Arch. Virol. (2015) In press, Iran, Laboratory of Arboviruses and Viral Hemorrhagic Fevers, Pasteur Institute of Iran, Tehran 1316943551",
        "PubID": 90,
        "Publication": "Fakoorziba (2015, 25742932). First phylogenetic analysis of a Crimean-Congo hemorrhagic fever virus genome in naturally infected Rhipicephalus appendiculatus ticks (Acari: Ixodidae).. Arch Virol",
        "ShortName": "Fakoorziba (2015, 25742932)"
    },
    {
        "RefID": 115,
        "SubmissionSet": "Chinikar (2010). Molecular Epidemiology of Crimean-Congo Hemorrhagic Fever Virus Genome Isolates of Ticks from Hamadan Province of Iran. Iran, Laboratory of Arboviruses and Viral Haemorrhagic Fevers (National Ref. Lab), No. 69, Pasteur Ave, Pasteur Institute of Iran, Tehran 1316943551, Unpublished",
        "PubID": 53,
        "Publication": "Tahmasebi (2010, 21178213). Molecular epidemiology of Crimean- Congo hemorrhagic fever virus genome isolated from ticks of Hamadan province of Iran.. J Vector Borne Dis",
        "ShortName": "Tahmasebi (2010, 21178213)"
    },
    {
        "RefID": 116,
        "SubmissionSet": "Bladh (2004, 15170636). Genetic analysis of Crimean-congo hemorrhagic fever virus in Iran. 404-411 (2004), Centre for Microbiological Preparedness, J. Med. Virol. 73 (3), Nobels vag 18, Solna 171 82, Stockholm, Sweden, Swedish Institue for Infectious Disease Control, Swedish Institute for Infectious Disease Control",
        "PubID": 19,
        "Publication": "Chinikar (2004, 15170636). Genetic analysis of Crimean-congo hemorrhagic fever virus in Iran.. J Med Virol",
        "ShortName": "Chinikar (2004, 15170636)"
    },
    {
        "RefID": 117,
        "SubmissionSet": "Bouzari (2014). . 69 Pasteur Ave, Arboviruses and Viral Haemorrhagic Fevers Laboratory (National Ref. Lab), Iran, Pasteur Institute of Iran, Tehran, Tehran 1316943551",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bouzari (2014)"
    },
    {
        "RefID": 118,
        "SubmissionSet": "Bouzari (2015, 27047968). Assessment of Recombination in the S-segment Genome of Crimean-Congo Hemorrhagic Fever Virus in Iran. 12-23 (2015), 69 Pasteur Ave, Arboviruses and Viral Haemorrhagic Fevers Laboratory (National Ref. Lab), Iran, J Arthropod Borne Dis. 10 (1), Pasteur Institute of Iran, Tehran, Virology Department",
        "PubID": 98,
        "Publication": "Chinikar (2016, 27047968). Assessment of Recombination in the S-segment Genome of Crimean-Congo Hemorrhagic Fever Virus in Iran.. J Arthropod Borne Dis",
        "ShortName": "Chinikar (2016, 27047968)"
    },
    {
        "RefID": 119,
        "SubmissionSet": "Chinikar (2015). Crimean-Congo Hemorrhagic Fever Virus in ticks and livestock: a Molecular and Seroepidemiological Survey in Borderline of Iran-Pakistan-Gulf of Oman Littoral, Phylogenetic study on Crimean-Congo hemorrhagic fever virus obtained from human cases in the northern Iran. Bernhard Nocht Institute for Tropical Medicine, Bernhard Nocht Institute fro Tropical Medicine, Germany, Hamburg, Iran, Pasteur Institute of Iran, Tehran, Unpublished, Virology, virilogy",
        "PubID": 108,
        "Publication": "Shahhosseini (2017, 28466055). Crimean-Congo hemorrhagic fever cases in the North of Iran have three distinct origins.. Virusdisease",
        "ShortName": "Shahhosseini (2017, 28466055)"
    },
    {
        "RefID": 119,
        "SubmissionSet": "Chinikar (2015). Crimean-Congo Hemorrhagic Fever Virus in ticks and livestock: a Molecular and Seroepidemiological Survey in Borderline of Iran-Pakistan-Gulf of Oman Littoral, Phylogenetic study on Crimean-Congo hemorrhagic fever virus obtained from human cases in the northern Iran. Bernhard Nocht Institute for Tropical Medicine, Bernhard Nocht Institute fro Tropical Medicine, Germany, Hamburg, Iran, Pasteur Institute of Iran, Tehran, Unpublished, Virology, virilogy",
        "PubID": 118,
        "Publication": "Shahhosseini (2017, 29159319). Co-circulation of Crimean-Congo Hemorrhagic Fever virus strains Asia 1 and 2 between the border of Iran and Pakistan.. Heliyon",
        "ShortName": "Shahhosseini (2017, 29159319)"
    },
    {
        "RefID": 119,
        "SubmissionSet": "Chinikar (2015). Crimean-Congo Hemorrhagic Fever Virus in ticks and livestock: a Molecular and Seroepidemiological Survey in Borderline of Iran-Pakistan-Gulf of Oman Littoral, Phylogenetic study on Crimean-Congo hemorrhagic fever virus obtained from human cases in the northern Iran. Bernhard Nocht Institute for Tropical Medicine, Bernhard Nocht Institute fro Tropical Medicine, Germany, Hamburg, Iran, Pasteur Institute of Iran, Tehran, Unpublished, Virology, virilogy",
        "PubID": 151,
        "Publication": "Hosseini-Vasoukolaei (2016, 33579078). Serological and molecular epidemiology of Crimean-Congo hemorrhagic fever in Ghaemshahr county in Mazandaran province; Iran.. Trop Biomed",
        "ShortName": "Hosseini-Vasoukolaei (2016, 33579078)"
    },
    {
        "RefID": 120,
        "SubmissionSet": "Chinikar (2015, 26336221). Crimean-Congo Hemorrhagic Fever Virus Clade IV (Asia 1) in Ticks of Western Iran. Iran, J. Med. Entomol. (2015) In press, Pasteur Institute of Iran, Tehran",
        "PubID": 92,
        "Publication": "Kayedi (2015, 26336221). Crimean-Congo Hemorrhagic Fever Virus Clade IV (Asia 1) in Ticks of Western Iran.. J Med Entomol",
        "ShortName": "Kayedi (2015, 26336221)"
    },
    {
        "RefID": 121,
        "SubmissionSet": "Abdel-dayem (2012, 22260737). Crimean-congo hemorrhagic fever virus in ticks from imported livestock, Egypt. 181-182 (2012), 3A Imtedad Ramsis st., Cairo, Cairo 11517, Egypt, Emerging Infect. Dis. 18 (1), NAMRU#3, Vector Biology Research Program",
        "PubID": 60,
        "Publication": "Chisholm (2012, 22260737). Crimean-congo hemorrhagic fever virus in ticks from imported livestock, Egypt.. Emerg Infect Dis",
        "ShortName": "Chisholm (2012, 22260737)"
    },
    {
        "RefID": 122,
        "SubmissionSet": "Bastos (2019). Tick-borne arbovirus and rickettsiae surveillance at livestock markets and slaughterhouses in western Kenya: Implications for dissemination and human infection. ICIPE, ICIPE Road, Kenya, Mbbu, Nairobi 00100, Unpublished",
        "PubID": 145,
        "Publication": "Chiuya (2021, 33142046). Tick-borne pathogens, including Crimean-Congo haemorrhagic fever virus, at livestock markets and slaughterhouses in western Kenya.. Transbound Emerg Dis",
        "ShortName": "Chiuya (2021, 33142046)"
    },
    {
        "RefID": 123,
        "SubmissionSet": "Chohan (2024). DNA Sequence based identification and characterization of the Crimean-Congo Hemorrhagic Fever Virus. Centers of Excellence in Sciences and Applied Technology, ICT 44000, Islamabad, Molecular Biology Division, Pakistan, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chohan (2024)"
    },
    {
        "RefID": 124,
        "SubmissionSet": "Andonova (2009, 19523314). Crimean-Congo hemorrhagic fever, southwestern Bulgaria. 983-985 (2009), Aristotle University of Thessaloniki, Biorepository, Dept. of Microbiology, Emerging Infect. Dis. 15 (6), Greece, Italy, Medical School, National Institute for Infectious Diseases, RM 00149, Rome, Thessaloniki, Via Portuense 292",
        "PubID": 41,
        "Publication": "Christova (2009, 19523314). Crimean-Congo hemorrhagic fever, southwestern Bulgaria.. Emerg Infect Dis",
        "ShortName": "Christova (2009, 19523314)"
    },
    {
        "RefID": 125,
        "SubmissionSet": "Christova (2015, 25420643). Fatal outcome of coinfection of crimean-congo hemorrhagic Fever and malaria. 131-134 (2015), Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Jpn. J. Infect. Dis. 68 (2), Medical School, Thessaloniki 54124",
        "PubID": 88,
        "Publication": "Christova (2015, 25420643). Fatal outcome of coinfection of Crimean-Congo hemorrhagic fever and malaria.. Jpn J Infect Dis",
        "ShortName": "Christova (2015, 25420643)"
    },
    {
        "RefID": 126,
        "SubmissionSet": "Allen (2024). Recovery of complete genome sequences of Crimean-Congo haemorrhagic fever virus through targeted next-generation sequencing approaches: a comparative study between multiplex tiling PCR and probe hybridization capture. Manor Farm Road, Research & Evaluation, Salisbury, UK Health Security Agency, United Kingdom, Unpublished, Wiltshire SP4 0JG",
        "PubID": "",
        "Publication": "",
        "ShortName": "Allen (2024)"
    },
    {
        "RefID": 127,
        "SubmissionSet": "Afrough (2023). Complete Genome Sequencing of Crimean-Congo Haemorrhagic Fever Virus (CCHFV) Directly from Clinical Samples: A Comparative Study Between Targeted Enrichment and Metagenomic Approaches, Recovery of Complete Genome Sequences of Crimean-Congo Haemorrhagic Fever Virus (CCHFV) Directly from Clinical Samples: A Comparative Study Between Targeted Enrichment and Metagenomic Approaches. Manor Farm Road, Research & Evaluation, Salisbury, UK Health Security Agency, United Kingdom, Unpublished, Wiltshire SP4 0JG",
        "PubID": 183,
        "Publication": "D'Addiego (2024, 37879367). Recovery of complete genome sequences of Crimean-Congo haemorrhagic fever virus (CCHFV) directly from clinical samples: A comparative study between targeted enrichment and metagenomic approaches.. J Virol Methods",
        "ShortName": "D'Addiego (2024, 37879367)"
    },
    {
        "RefID": 128,
        "SubmissionSet": "Blinova (2017, 28870741). A neonatal death associated with Crimean-Congo hemorrhagic fever (Republic of Kalmykia, June 2016), Russia. 146-148 (2017), 3a, Antiviral Res. 146, Central Research Institute for Epidemiology, Moscow 111123, Novogireevskaya, Russian Federation",
        "PubID": 197,
        "Publication": "Dedkov (2017, 28870741). A neonatal death associated with Crimean-Congo hemorrhagic fever (Republic of Kalmykia, Russia, June 2016).. Antiviral Res",
        "ShortName": "Dedkov (2017, 28870741)"
    },
    {
        "RefID": 129,
        "SubmissionSet": "Atkinson (2016). Deposition of the nucleotide sequences of S, M, and L segments of CCHF virus obtained by sequencing of samples from ticks of the South Kazakhstan region. Manor Farm Road, Public Health England, Research, Salisbury, UK, Unpublished, Wiltshire SP4 0JG",
        "PubID": "",
        "Publication": "",
        "ShortName": "Atkinson (2016)"
    },
    {
        "RefID": 130,
        "SubmissionSet": "Deyde (2006, 16912331). Crimean-congo hemorrhagic Fever virus genomics and global diversity. 1600 Clifton Road, 8834-8842 (2006), Atlanta, Biotechnology Core Facility Branch, Centers for Disease Control and Prevention, GA 30030, J. Virol. 80 (17), Special Pathogens Branch, USA",
        "PubID": 34,
        "Publication": "Deyde (2006, 16912331). Crimean-Congo hemorrhagic fever virus genomics and global diversity.. J Virol",
        "ShortName": "Deyde (2006, 16912331)"
    },
    {
        "RefID": 131,
        "SubmissionSet": "Brinkmann (2017, 28705183). Generic amplification and next generation sequencing reveal Crimean-Congo hemorrhagic fever virus AP92-like strain and distinct tick phleboviruses in Anatolia, Turkey. 335 (2017), Ankara, Department of Medical Microbiology Virology Unit, Hacettepe University Faculty of Medicine, Morphology Building 3rd floor, Parasit Vectors 10 (1), Sihhiye 06100, Turkey",
        "PubID": 110,
        "Publication": "Dinçer (2017, 28705183). Generic amplification and next generation sequencing reveal Crimean-Congo hemorrhagic fever virus AP92-like strain and distinct tick phleboviruses in Anatolia, Turkey.. Parasit Vectors",
        "ShortName": "Dinçer (2017, 28705183)"
    },
    {
        "RefID": 132,
        "SubmissionSet": "Dincer (2022, 35133905). Several Tick-Borne Pathogenic Viruses in Circulation in Anatolia, Turkey. 148-158 (2022), Ankara 06100, Department of Medical Microbiology, Faculty of Medicine, Hacettepe University, Sihhiye, Turkey, Vector Borne Zoonotic Dis 22 (2)",
        "PubID": 166,
        "Publication": "Dinçer (2022, 35133905). Several Tick-Borne Pathogenic Viruses in Circulation in Anatolia, Turkey.. Vector Borne Zoonotic Dis",
        "ShortName": "Dinçer (2022, 35133905)"
    },
    {
        "RefID": 133,
        "SubmissionSet": "Drosten (2002, 11880460). Crimean-Congo hemorrhagic fever in Kosovo. 1122-1123 (2002), Bernhard-Nocht Inst. of Tropical Medicine, Bernhard-Nocht Str. 74, Germany, Hamburg 20359, J. Clin. Microbiol. 40 (3), Virology",
        "PubID": 6,
        "Publication": "Drosten (2002, 11880460). Crimean-Congo hemorrhagic fever in Kosovo.. J Clin Microbiol",
        "ShortName": "Drosten (2002, 11880460)"
    },
    {
        "RefID": 134,
        "SubmissionSet": "Ahmeti (2008, 18197964). The complete genome sequence of a Crimean-Congo hemorrhagic fever virus isolated from an endemic region in Kosovo. 7 (2008), Institute of Microbiology and Immunology, Ljubljana 1000, Slovenia, Virol. J. 5, Virology, Zaloska 4",
        "PubID": 37,
        "Publication": "Duh (2008, 18197964). The complete genome sequence of a Crimean-Congo hemorrhagic fever virus isolated from an endemic region in Kosovo.. Virol J",
        "ShortName": "Duh (2008, 18197964)"
    },
    {
        "RefID": 135,
        "SubmissionSet": "Avsic-zupanc (2006, 16343650). Novel one-step real-time RT-PCR assay for rapid and specific diagnosis of Crimean-Congo hemorrhagic fever encountered in the Balkans. 175-179 (2006), Institute of Microbiology and Immunology, J. Virol. Methods 133 (2), Ljubljana 1000, Slovenia, Virology, Zaloska 4",
        "PubID": 218,
        "Publication": "Avsic-zupanc (2006, 16343650). Novel one-step real-time RT-PCR assay for rapid and specific diagnosis of Crimean-Congo hemorrhagic fever encountered in the Balkans. 175-179 (2006), Institute of Microbiology and Immunology, J. Virol. Methods 133 (2), Ljubljana 1000, Slovenia, Virology, Zaloska 4",
        "ShortName": "Avsic-zupanc (2006, 16343650)"
    },
    {
        "RefID": 136,
        "SubmissionSet": "Aksekili (2012, 22246834). Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease. 471-478 (2012), Ankara 06100, Cemal Gursel Caddesi, J. Med. Virol. 84 (3), Molecular Microbiology Research and Application Laboratory, No. 18 Sihhiye, Refik Saydam National Public Health Agency, Turkey",
        "PubID": 59,
        "Publication": "Kalaycioglu (2012, 22246834). Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease.. J Med Virol",
        "ShortName": "Kalaycioglu (2012, 22246834)"
    },
    {
        "RefID": 137,
        "SubmissionSet": "Durmaz (2011). Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey. Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished",
        "PubID": 55,
        "Publication": "Elata (2011, 21672268). A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan.. Virol J",
        "ShortName": "Elata (2011, 21672268)"
    },
    {
        "RefID": 137,
        "SubmissionSet": "Durmaz (2011). Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey. Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished",
        "PubID": 59,
        "Publication": "Kalaycioglu (2012, 22246834). Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease.. J Med Virol",
        "ShortName": "Kalaycioglu (2012, 22246834)"
    },
    {
        "RefID": 138,
        "SubmissionSet": "Durmaz (2011). Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey. Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Refik Saydam Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished",
        "PubID": 55,
        "Publication": "Elata (2011, 21672268). A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan.. Virol J",
        "ShortName": "Elata (2011, 21672268)"
    },
    {
        "RefID": 138,
        "SubmissionSet": "Durmaz (2011). Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey. Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Refik Saydam Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished",
        "PubID": 59,
        "Publication": "Kalaycioglu (2012, 22246834). Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease.. J Med Virol",
        "ShortName": "Kalaycioglu (2012, 22246834)"
    },
    {
        "RefID": 139,
        "SubmissionSet": "Durmaz (2011). Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey. Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished",
        "PubID": 55,
        "Publication": "Elata (2011, 21672268). A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan.. Virol J",
        "ShortName": "Elata (2011, 21672268)"
    },
    {
        "RefID": 139,
        "SubmissionSet": "Durmaz (2011). Genetic diversity of Crimean-Congo hemorrhagic fever viruses in Turkey, Genetic diversity of Crimean-congo hemorrhagic fever viruses in Turkey. Ankara 06100, Cemal Gursel cad. No. 18, Cemal Gursel cad. No. 18 Sihhiye, Molecular Microbiology, Molecular Microbiology Research and Application Laboratory, Refik Saydam National Public Health Agency, Research and Application Laboratory, Sihhiye, Turkey, Unpublished",
        "PubID": 59,
        "Publication": "Kalaycioglu (2012, 22246834). Lack of genetic diversity in Crimean-Congo hemorrhagic fever viruses in Turkey: assessment of present and future patterns of disease.. J Med Virol",
        "ShortName": "Kalaycioglu (2012, 22246834)"
    },
    {
        "RefID": 140,
        "SubmissionSet": "Durmaz (2012). Genetic analysis of Crimean-Congo hemorrhagic fever virus isolates in 2012. Ankara, Ankara 06100, Molecular Microbiology Research and Application Laboratory, Saglik mah. Adnan Saygun cad. No. 55, Turkey, Turkish National Public Health Agency, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Durmaz (2012)"
    },
    {
        "RefID": 141,
        "SubmissionSet": "Aradaib (2011, 21672268). A Nosocomial Transmission of Crimean-Congo Hemorrhagic Fever to an Attending Physician in North Kordufan, Sudan. 303 (2011), Al Kareb, Clincal Medicine, Khartoum North 11111, Sudan, University of Khartoum, Virol. J. 8 (1)",
        "PubID": 55,
        "Publication": "Elata (2011, 21672268). A nosocomial transmission of crimean-congo hemorrhagic fever to an attending physician in North Kordufan, Sudan.. Virol J",
        "ShortName": "Elata (2011, 21672268)"
    },
    {
        "RefID": 142,
        "SubmissionSet": "Ahmeti (2018, 30006045). Kosovo, Viral metagenomics, genetic and evolutionary characteristics of Crimean-Congo hemorrhagic fever orthonairovirus in humans. 6-11 (2018), Bernhard Nocht Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Germany, Hamburg 20359, Infect. Genet. Evol. 65, Virology",
        "PubID": 126,
        "Publication": "Emmerich (2018, 30006045). Viral metagenomics, genetic and evolutionary characteristics of Crimean-Congo hemorrhagic fever orthonairovirus in humans, Kosovo.. Infect Genet Evol",
        "ShortName": "Emmerich (2018, 30006045)"
    },
    {
        "RefID": 143,
        "SubmissionSet": "Brinkmann (2020, 32723637). Multiple orthonairoviruses including Crimean-Congo hemorrhagic fever virus, Tamdy virus and the novel Meram virus in Anatolia. 101448 (2020), Ankara 06420, Department of Medical Microbiology Virology Unit, Hacettepe University Faculty of Medicine, Morphology Building 3rd floor, Ticks Tick Borne Dis 11 (5), Turkey",
        "PubID": 142,
        "Publication": "Ergünay (2020, 32723637). Multiple orthonairoviruses including Crimean-Congo hemorrhagic fever virus, Tamdy virus and the novel Meram virus in Anatolia.. Ticks Tick Borne Dis",
        "ShortName": "Ergünay (2020, 32723637)"
    },
    {
        "RefID": 144,
        "SubmissionSet": "Achee (2023, 37323891). Impact of nanopore-based metagenome sequencing on tick-borne virus detection. 1177651 (2023), Ankara 06100, Department of Medical Microbiology Virology Unit, Front Microbiol 14, Hacettepe University Faculty of Medicine, Morphology Building 3rd Floor, Turkey",
        "PubID": 179,
        "Publication": "Ergunay (2023, 37323891). Impact of nanopore-based metagenome sequencing on tick-borne virus detection.. Front Microbiol",
        "ShortName": "Ergunay (2023, 37323891)"
    },
    {
        "RefID": 145,
        "SubmissionSet": "Bulut (2014, 24630756). Antibody responses and viral load in patients with Crimean-Congo hemorrhagic fever: a comprehensive analysis during the early stages of the infection. 31-36 (2014), Ankara 06100, Department of Medical Microbiology Virology Unit, Diagn. Microbiol. Infect. Dis. 79 (1), Hacettepe University Faculty of Medicine, Morphology Building 3rd floor Sihhiye, Turkey",
        "PubID": 198,
        "Publication": "Ergunay (2014, 24630756). Antibody responses and viral load in patients with Crimean-Congo hemorrhagic fever: a comprehensive analysis during the early stages of the infection.. Diagn Microbiol Infect Dis",
        "ShortName": "Ergunay (2014, 24630756)"
    },
    {
        "RefID": 146,
        "SubmissionSet": "Ahmeti (2014, 24416468). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo. E2647 (2014), Faculty of Medicine, Institute of Microbiology and Immunology, Laboratory for Diagnosis of Zoonoses, Ljubljana, Ljubljana 1000, MF, PLoS Negl Trop Dis 8 (1), Slovenia, UL, University of Ljubljana, Vrazov trg 2, Zaloska 4",
        "PubID": 79,
        "Publication": "Fajs (2014, 24416468). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo.. PLoS Negl Trop Dis",
        "ShortName": "Fajs (2014, 24416468)"
    },
    {
        "RefID": 147,
        "SubmissionSet": "Fajs (2014, 24416468). Molecular epidemiology of crimean-congo hemorrhagic Fever virus in kosovo. PLoS Negl Trop Dis 8 (1), E2647 (2014)",
        "PubID": 79,
        "Publication": "Fajs (2014, 24416468). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo.. PLoS Negl Trop Dis",
        "ShortName": "Fajs (2014, 24416468)"
    },
    {
        "RefID": 148,
        "SubmissionSet": "Ahmeti (2014, 24416468). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo. E2647 (2014), Institute of Microbiology and Immunology, Laboratory for Diagnosis of Zoonoses, Ljubljana, Ljubljana 1000, MF, Mf, PLoS Negl Trop Dis 8 (1), Slovenia, UL, Ul, Zaloska 4",
        "PubID": 79,
        "Publication": "Fajs (2014, 24416468). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo.. PLoS Negl Trop Dis",
        "ShortName": "Fajs (2014, 24416468)"
    },
    {
        "RefID": 149,
        "SubmissionSet": "Fajs (2014, 24416468). Molecular epidemiology of crimean-congo hemorrhagic Fever virus in kosovo. PLoS Negl Trop Dis 8 (1), E2647 (2014)",
        "PubID": 79,
        "Publication": "Fajs (2014, 24416468). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Kosovo.. PLoS Negl Trop Dis",
        "ShortName": "Fajs (2014, 24416468)"
    },
    {
        "RefID": 150,
        "SubmissionSet": "Avsic-zupanc (2014, 25393542). Prevalence of crimean-congo hemorrhagic Fever virus in healthy population, livestock and ticks in kosovo. E110982 (2014), Institute of Microbiology and Immunology, Laboratory for diagnosis of zoonoses, Ljubljana, Ljubljana 1000, MF, PLoS ONE 9 (11), Slovenia, UL, Zaloska 4",
        "PubID": 87,
        "Publication": "Fajs (2014, 25393542). Prevalence of Crimean-Congo hemorrhagic fever virus in healthy population, livestock and ticks in Kosovo.. PLoS One",
        "ShortName": "Fajs (2014, 25393542)"
    },
    {
        "RefID": 151,
        "SubmissionSet": "Abudurexiti (2018, 29520745). Characterization, China, Isolation, and Phylogenetic Analysis of Two New Crimean-Congo Hemorrhagic Fever Virus Strains from the Northern Region of Xinjiang Province. 74-86 (2018), China, Chinese Academy of Sciences, Hubei 430071, State Key Laboratory of Virology, Virol Sin 33 (1), Wuhan, Wuhan Institute of Virology, Xiao Hongshan 44 Wuchang",
        "PubID": 122,
        "Publication": "Zhang (2018, 29520745). Isolation, Characterization, and Phylogenetic Analysis of Two New Crimean-Congo Hemorrhagic Fever Virus Strains from the Northern Region of Xinjiang Province, China.. Virol Sin",
        "ShortName": "Zhang (2018, 29520745)"
    },
    {
        "RefID": 152,
        "SubmissionSet": "Azad-manjiri (2016). An Outbreak of Crimean Congo Hemorrhagic Fever (CCHF) in South West of Iran, June 2016. Iran, No 69, Pasteur Ave, Tehran, Tehran 0098, Tehran University of Medical Sciences, Unpublished, virology",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azad-manjiri (2016)"
    },
    {
        "RefID": 153,
        "SubmissionSet": "Azad-manjiri (2016). An Outbreak of Crimean-Congo Hemorrhagic Fever in South East of Iran, Crimean-Congo Hemorrhagic Fever Virus isolated from Kurdistan, Crimean-Congo Hemorrhagic Fever Virus isolated from Mazandaran, May 2016. Iran, No 69, Pasteur Ave, Tehran, Tehran 0098, Tehran University of Medical Sciences, Unpublished, Virology",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azad-manjiri (2016)"
    },
    {
        "RefID": 154,
        "SubmissionSet": "Azad-manjiri (2016, 26743144). Crimean-Congo Hemorrhagic Fever due to Consumption of Raw Meat: A Case Reports From East-North of Iran. 69 Pasteur Ave, Iran, Jpn. J. Infect. Dis. (2016) In press, Tehran, Tehran 0098, Tehran University of Medical Sciences, Virology",
        "PubID": 202,
        "Publication": "Fazlalipour (2016, 26743144). Crimean-Congo Hemorrhagic Fever Due to Consumption of Raw Meat: Case Reports From East-North of Iran.. Jpn J Infect Dis",
        "ShortName": "Fazlalipour (2016, 26743144)"
    },
    {
        "RefID": 155,
        "SubmissionSet": "Azad-manjiri (2017). Crimean Congo Hemorrhagic Fever in Qeshm Island, Eid Al Adha (Eid Qorban) 2017, Iran. Iran, No 69, Pasteur Ave, Tehran 0098, Tehran University of Medical Sciences, Unpublished, Virology",
        "PubID": 141,
        "Publication": "Fazlalipour (2019, 32655079). Crimean-Congo hemorrhagic fever virus Asia 2 genotype in Qeshm Island, southern Iran: A case report.. J Vector Borne Dis",
        "ShortName": "Fazlalipour (2019, 32655079)"
    },
    {
        "RefID": 156,
        "SubmissionSet": "Cabezas-cruz (2017, 28736753). Combination of RT-PCR and proteomics for the identification of Crimean-Congo hemorrhagic fever virus in ticks. Ciudad Real, Ciudad Real 13071, E00353 (2017), Heliyon 3 (7), Instituto de Investigacion en Recursos Cinegeticos, Ronda de Toledo s/n, Sanidad Animal, Spain",
        "PubID": 111,
        "Publication": "Fernández de Mera (2017, 28736753). Combination of RT-PCR and proteomics for the identification of Crimean-Congo hemorrhagic fever virus in ticks.. Heliyon",
        "ShortName": "Fernández de Mera (2017, 28736753)"
    },
    {
        "RefID": 157,
        "SubmissionSet": "Alp (2011, 21028961). Crimean-Congo hemorrhagic fever in European part of Turkey: genetic analysis of the virus strains from ticks and a seroepidemiological study in humans, Molecular analysis of CCHF virus strains from ticks in Thrace, Turkey. 747-752 (2011), Cerrahpasa, Cerrahpasa Medical Faculty of Istanbul University, Fatih - Istanbul 34303, Microbiology and Clinical Microbiology, Turkey, Unpublished, Vector Borne Zoonotic Dis. 11 (6)",
        "PubID": 49,
        "Publication": "Gargili (2011, 21028961). Crimean-Congo hemorrhagic fever in European part of Turkey: genetic analysis of the virus strains from ticks and a seroepidemiological study in humans.. Vector Borne Zoonotic Dis",
        "ShortName": "Gargili (2011, 21028961)"
    },
    {
        "RefID": 158,
        "SubmissionSet": "De lamballerie (2011, 22022629). Re-emergence of Crimean-Congo hemorrhagic fever virus in Central Africa. Centre International de Recherches Medicales de Franceville, E1350 (2011), Franceville BP 769, Gabon, PLoS Negl Trop Dis 5 (10)",
        "PubID": 57,
        "Publication": "Grard (2011, 22022629). Re-emergence of Crimean-Congo hemorrhagic fever virus in Central Africa.. PLoS Negl Trop Dis",
        "ShortName": "Grard (2011, 22022629)"
    },
    {
        "RefID": 159,
        "SubmissionSet": "Chamberlain (2004, 15448369). Evidence of segment reassortment in Crimean-Congo haemorrhagic fever virus. 3059-3070 (2004), CAMR, Centre for Applied Microbiology Research, HPA Porton Down, Health Protection Agency, Hewson R., Institute of Poliomyelitis and Viral Encephalitides RAMS, J. Gen. Virol. 85 (PT 10), Leninskii r-n, Moscow region, PO Institut Poliomielita, Porton Down, Russia, SP4 0JG, Salisbury, Special Pathogens, Special Pathogens / Virology, UK, UNITED KINGDOM, WILTS SP4 0JG, WILTS SP40JG",
        "PubID": 20,
        "Publication": "Hewson (2004, 15448369). Evidence of segment reassortment in Crimean-Congo haemorrhagic fever virus.. J Gen Virol",
        "ShortName": "Hewson (2004, 15448369)"
    },
    {
        "RefID": 160,
        "SubmissionSet": "Bester (2014, 24786748). Next-generation sequencing of southern African Crimean-Congo haemorrhagic fever virus isolates reveals a high frequency of M segment reassortment. Bloemfontein, DF Malherbe Drive, Epidemiol. Infect. (2014) In press, Francois Retief Building, Free State 9300, Medical Microbiology and Virology, National Health Laboratory Services/University of the Free State, South Africa",
        "PubID": 82,
        "Publication": "Goedhals (2014, 24786748). Next-generation sequencing of southern African Crimean-Congo haemorrhagic fever virus isolates reveals a high frequency of M segment reassortment.. Epidemiol Infect",
        "ShortName": "Goedhals (2014, 24786748)"
    },
    {
        "RefID": 161,
        "SubmissionSet": "Deng (2016). China, Identification and phylogenetic analysis of the latest isolated Crimean-Congohemorrhagic fever virus in Xinjiang. China, China Academy of Science, Hubei 430071, Unpublished, Wuhan, Wuhan Institute of Virology, Xiaohongshan District No. 44",
        "PubID": 106,
        "Publication": "Guo (2017, 28251517). A new strain of Crimean-Congo hemorrhagic fever virus isolated from Xinjiang, China.. Virol Sin",
        "ShortName": "Guo (2017, 28251517)"
    },
    {
        "RefID": 162,
        "SubmissionSet": "Feldmann (2018, 29936152). Favipiravir (T-705) but not ribavirin is effective against two distinct strains of Crimean-Congo hemorrhagic fever virus in mice. 18-26 (2018), 903 S 4th St, Antiviral Res. 157, Hamilton, Laboratory of Virology, MT 59840, Rocky Mountain Labs NIH/NIAD, USA",
        "PubID": 208,
        "Publication": "Hawman (2018, 29936152). Favipiravir (T-705) but not ribavirin is effective against two distinct strains of Crimean-Congo hemorrhagic fever virus in mice.. Antiviral Res",
        "ShortName": "Hawman (2018, 29936152)"
    },
    {
        "RefID": 163,
        "SubmissionSet": "Babian (2021). Immunocompetent Mouse Model for Crimean-Congo Hemorrhagic Fever Virus. 903 S 4th St, Hamilton, Laboratory of Virology, MT 59840, Rocky Mountain Labs NIH/NIAD, USA, bioRxiv (2021) In press",
        "PubID": "",
        "Publication": "",
        "ShortName": "Babian (2021)"
    },
    {
        "RefID": 164,
        "SubmissionSet": "Honig (2004, 15033562). Crimean-Congo hemorrhagic fever virus genome L RNA segment and encoded protein. 1600 Clifton Rd. NE, 29-35 (2004), Atlanta, Centers for Disease Control and Prevention, Division of Viral and Rickettsial Diseases, GA 30333, Special Pathogens Branch, USA, Virology 321 (1)",
        "PubID": 16,
        "Publication": "Honig (2004, 15033562). Crimean-Congo hemorrhagic fever virus genome L RNA segment and encoded protein.. Virology",
        "ShortName": "Honig (2004, 15033562)"
    },
    {
        "RefID": 165,
        "SubmissionSet": "Honig (2003). The high genetic variation of viruses of the genus Nairovirus reflects the diversity of their predominant tick hosts. 1600 Clifton Rd. NE, Atlanta, Centers for Disease Control and Prevention, Division of Viral and Rickettsial Diseases, GA 30333, MS G-14, Special Pathogens Branch, USA, Unpublished",
        "PubID": 13,
        "Publication": "Honig (2004, 14972529). The high genetic variation of viruses of the genus Nairovirus reflects the diversity of their predominant tick hosts.. Virology",
        "ShortName": "Honig (2004, 14972529)"
    },
    {
        "RefID": 166,
        "SubmissionSet": "Bergeron (2020, 33084573). A single mutation in Crimean-Congo hemorrhagic fever virus discovered in ticks impairs infectivity in human cells. Berlin 10117, Charite Universitatsmedizin Berlin, Chariteplatz 1, Elife 9 (2020) In press, Germany, Institute of Virology",
        "PubID": 144,
        "Publication": "Hua (2020, 33084573). A single mutation in Crimean-Congo hemorrhagic fever virus discovered in ticks impairs infectivity in human cells.. Elife",
        "ShortName": "Hua (2020, 33084573)"
    },
    {
        "RefID": 167,
        "SubmissionSet": "Banovic (2024). Detection of autochthonic virus strain responsible for outbreak of Crimean-Congo haemorrhagic fever in North Macedonia, July to August 2023. Baranya 7624, Hungary, Ifjusag Utja 20, Pecs, Szentagothai Research Center, University of Pecs, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Banovic (2024)"
    },
    {
        "RefID": 168,
        "SubmissionSet": "Abraham (2024). Increased clinical vigilance identified additional human cases and genetically diverse isolates of Crimean-Congo Haemorrhagic Fever Virus in North Macedonia. Baranya 7624, Hungary, Ifjusag utja 20, Pecs, Szentagothai Research Center, University of Pecs, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Abraham (2024)"
    },
    {
        "RefID": 169,
        "SubmissionSet": "Azadmanjiri (2018). Crimean-ongo haemorrhagic fever among healthcare workers in Iran 2000-2018, a report of National Reference Laboratory. Arboviruses and Viral Hemorrhagic Fevers Department (National Ref. Lab), Iran, No. 69, Pasteur Ave., Pasteur Institute of Iran, Tehran 1316943551, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azadmanjiri (2018)"
    },
    {
        "RefID": 170,
        "SubmissionSet": "Arikawa (2021, 34061841). Serologic and molecular evidence for circulation of Crimean-Congo hemorrhagic fever virus in ticks and cattle in Zambia. Contact:Masahiro Kajihara Hokkaido University, Hokkaido 001-0020, Japan URL :http://www.czc.hokudai.ac.jp/en/index.html, Kita-ku, PLoS Negl Trop Dis 15 (6), Research Center for Zoonosis Control; Kita 20 Nishi 10, Sapporo, e0009452 (2021)",
        "PubID": 157,
        "Publication": "Kajihara (2021, 34061841). Serologic and molecular evidence for circulation of Crimean-Congo hemorrhagic fever virus in ticks and cattle in Zambia.. PLoS Negl Trop Dis",
        "ShortName": "Kajihara (2021, 34061841)"
    },
    {
        "RefID": 171,
        "SubmissionSet": "Ari (2023). Investigation of genetic variations of Crimean-Congo Hemorrhagic Fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease, Investigation of genetic variations of Crimean-Congo hemorrhagic Fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease, Investigation of genetic variations of Crimean-Congo hemorrhagic fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease, Investigation of genetic variations of crimean-congo hemorrhagic fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease. Department of Pharmaceutical Microbiology, Faculty of Pharmacy, Faculty of Pharmacy Department of Pharmaceutical Microbiology, Karadeniz Technical University, Trabzon, Trabzon 61000, Trabzon 61100, Turkey, University Mah, University mah, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ari (2023)"
    },
    {
        "RefID": 172,
        "SubmissionSet": "Ari (2022). Investigation of genetic variations of Crimean-Congo Hemorrhagic Fever viruses in Turkey based on whole genome sequences and examination of relationship between posible variations and the course of the disease. This study was funded by the Scientific and Technological Research Council of Turkey (TUBITAK grant number SBAG 118R018). Bay, Faculty of Pharmacy Department of Pharmaceutical Microbiology, Karadeniz Technical University, Trabzon, Trabzon 61000, Trabzon 61080, Turkey, University mah., Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ari (2022)"
    },
    {
        "RefID": 173,
        "SubmissionSet": "Adams (2011). Genetic analysis of Crimean-Congo hemorrhagic fever virus isolated recently from different regions of Bulgaria. 26 Yanko Sakazov blvd., Bulgaria, Microbiology, National Center of Infectious and Parasitic Diseases, Sofia 1504, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Adams (2011)"
    },
    {
        "RefID": 174,
        "SubmissionSet": "Bhatia (2014, 24877102). Novel molecular beacon probe-based real-time rt-PCR assay for diagnosis of crimean-congo hemorrhagic Fever encountered in India, Phylogenetic analysis of Indian Crimean-Congo hemorrhagic fever virus. 496219 (2014), Anand Nagar, Bhopal, Biomed Res Int 2014, Hathaikheda, High Security Animal Disease Laboratory (HSADL), India, Indian Veterinary Research Institute (IVRI), Madhya Pradesh 462021, Unpublished, Veterinary Biotechnology",
        "PubID": 211,
        "Publication": "Kamboj (2014, 24877102). Novel molecular beacon probe-based real-time RT-PCR assay for diagnosis of Crimean-Congo hemorrhagic fever encountered in India.. Biomed Res Int",
        "ShortName": "Kamboj (2014, 24877102)"
    },
    {
        "RefID": 175,
        "SubmissionSet": "Dilcher (2013). Investigation of an outbreak of Crimean-Congo hemorrhagic fever virus. Department of Virology, Germany, Goettingen, Kreuzbergring 57, Lower Saxony D-37075, University Medical Center Goettingen, Unpublished",
        "PubID": 89,
        "Publication": "Karlberg (2015, 25649667). Molecular and serological findings in suspected patients with Crimean-Congo hemorrhagic fever virus in Iran.. J Med Virol",
        "ShortName": "Karlberg (2015, 25649667)"
    },
    {
        "RefID": 176,
        "SubmissionSet": "Akdogan (2003). Crimean-Congo Hemorrhagic Fever in Turkey. 1600 Clifton Road, Atlanta, Centers for Disease Control, GA 30333, Special Pathogens Branch, USA, Unpublished",
        "PubID": 21,
        "Publication": "Karti (2004, 15496237). Crimean-Congo hemorrhagic fever in Turkey.. Emerg Infect Dis",
        "ShortName": "Karti (2004, 15496237)"
    },
    {
        "RefID": 177,
        "SubmissionSet": "Kautman (2016, 26812469). AP92-like Crimean-Congo Hemorrhagic Fever Virus in Hyalomma aegyptium Ticks, Algeria. 354-356 (2016), Brno 612 42, Czech Republic, Department of Biology and Wildlife Diseases, Emerging Infect. Dis. 22 (2), Palackeho trida 1/3, University of Veterinary and Pharmaceutical Sciences Brno",
        "PubID": 95,
        "Publication": "Kautman (2016, 26812469). AP92-like Crimean-Congo Hemorrhagic Fever Virus in Hyalomma aegyptium Ticks, Algeria.. Emerg Infect Dis",
        "ShortName": "Kautman (2016, 26812469)"
    },
    {
        "RefID": 178,
        "SubmissionSet": "Czub (2004, 15033561). Sequence determination of the Crimean-Congo hemorrhagic fever virus L segment. 1015 Arlington Street, 23-28 (2004), Canada, Canadian Science Center for Human and Animal Health, MB R3E 3R2, Special Pathogens, Virology 321 (1), Winnipeg",
        "PubID": 15,
        "Publication": "Kinsella (2004, 15033561). Sequence determination of the Crimean-Congo hemorrhagic fever virus L segment.. Virology",
        "ShortName": "Kinsella (2004, 15033561)"
    },
    {
        "RefID": 179,
        "SubmissionSet": "Butenko (2016). Genetic diversity of Crimean-Congo Hemorraghic fever virus in Russia. 27 km Kievskogo shosse, Chumakov Institute of Poliomyelitis and Viral Encephalitides, Moscow 142782, Russia, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Butenko (2016)"
    },
    {
        "RefID": 180,
        "SubmissionSet": "Altimura (2017). Genome Sequences of eight Crimean-Congo hemorrhagic fever virus strains. 1425 Porter Street, DSD, Frederick, MD 21702, USA, USAMRIID, Unpublished",
        "PubID": 109,
        "Publication": "Koehler (2017, 28596387). Draft Genome Sequences of Eight Crimean-Congo Hemorrhagic Fever Virus Strains.. Genome Announc",
        "ShortName": "Koehler (2017, 28596387)"
    },
    {
        "RefID": 180,
        "SubmissionSet": "Altimura (2017). Genome Sequences of eight Crimean-Congo hemorrhagic fever virus strains. 1425 Porter Street, DSD, Frederick, MD 21702, USA, USAMRIID, Unpublished",
        "PubID": 119,
        "Publication": "Koehler (2018, 29165231). Sequence Optimized Real-Time Reverse Transcription Polymerase Chain Reaction Assay for Detection of Crimean-Congo Hemorrhagic Fever Virus.. Am J Trop Med Hyg",
        "ShortName": "Koehler (2018, 29165231)"
    },
    {
        "RefID": 181,
        "SubmissionSet": "Gutorov (2004, 15503207). Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains involved in the recent outbreaks in Russia, Partial Genetic Characterization of different strain of C-CHF virus circulating in the territory of NIS countries, Partial Genetic Characterization of different strains of C-CHF virus circulating in territory of NIS countries, Partial genetic characterization of different strain of C-CHF virus circulating in the territory of NIS countries, Partial genetic characterization of different strains of C-CHF virus circulating in territory of NIS countries. 2199-2213 (2004), Arch. Virol. 149 (11), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Unpublished",
        "PubID": 23,
        "Publication": "Kuhn (2004, 15503207). Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains involved in the recent outbreaks in Russia.. Arch Virol",
        "ShortName": "Kuhn (2004, 15503207)"
    },
    {
        "RefID": 182,
        "SubmissionSet": "Acici (2014, 25062428). Role of migratory birds in spreading Crimean-Congo hemorrhagic fever, Turkey. 1331-1334 (2014), Atakum, Black See 55139, Emerging Infect. Dis. 20 (8), Medical Microbiology, Ondokuz Mayis University Medical Faculty, Samsun, Turkey",
        "PubID": 84,
        "Publication": "Leblebicioglu (2014, 25062428). Role of migratory birds in spreading Crimean-Congo hemorrhagic fever, Turkey.. Emerg Infect Dis",
        "ShortName": "Leblebicioglu (2014, 25062428)"
    },
    {
        "RefID": 183,
        "SubmissionSet": "Chinikar (2006). Genetic characterization of the S and M segments of Crimean Congo hemorrhagic fever virus strains isolated in Iran. Centre for Microbiological Preparedness, Nobelsvag 18, Solna 171 82, Sweden, Swedish Institute for Infectious Disease Control, Unpublished",
        "PubID": 70,
        "Publication": "Chinikar (2013, 23271164). New circulating genomic variant of Crimean-Congo hemorrhagic fever virus in Iran.. Arch Virol",
        "ShortName": "Chinikar (2013, 23271164)"
    },
    {
        "RefID": 184,
        "SubmissionSet": "Al hammadi (2017). Identification of diverse viruses in upper respiratory samples in dromedary camels from United Arab Emirates. 1600 Clifton Rd, Atlanta, Centers for Disease Control and Prevention, Division of Viral Diseases, GA 30333, USA, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Al hammadi (2017)"
    },
    {
        "RefID": 185,
        "SubmissionSet": "Daniyarov (2003, 15584517). Crimean-Congo hemorrhagic fever virus S segment, Study of the genetic variability of Crimean-Congo hemorrhagic fever virus in Central Asia. 313-315 (2004), Biochemistry of Viruses, Bldg. 1425, Dokl. Biochem. Biophys. 398, Fort Detrick, Frederick, Koltsovo, MD 21701, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', USA, USAMRIID, Unpublished, Virology Division, Vopr. Virusol. (2002) In press",
        "PubID": 24,
        "Publication": "Seregin (2004, 15584517). Study of the genetic variability of Crimean-Congo hemorrhagic fever virus in Central Asia.. Dokl Biochem Biophys",
        "ShortName": "Seregin (2004, 15584517)"
    },
    {
        "RefID": 186,
        "SubmissionSet": "Drexler (2016, 27880794). Phylogeography of Crimean Congo Hemorrhagic Fever Virus. 27 km Kievskogo shosse, Chumakov Institute of Poliomyelitis and Viral Encephalitides, E0166744 (2016), Moscow 142782, PLoS ONE 11 (11), Russia",
        "PubID": 104,
        "Publication": "Lukashev (2016, 27880794). Phylogeography of Crimean Congo Hemorrhagic Fever Virus.. PLoS One",
        "ShortName": "Lukashev (2016, 27880794)"
    },
    {
        "RefID": 187,
        "SubmissionSet": "Aarons (2014). Detection of a non-fatal case of Crimean-Congo haemorrhagic fever imported into the UK (ex Bulgaria), June 2014. Porton Down, Public Health England, Research, Salisbury, UK, Unpublished, Wilts SP40JG",
        "PubID": 85,
        "Publication": "Lumley (2014, 25108534). Non-fatal case of Crimean-Congo haemorrhagic fever imported into the United Kingdom (ex Bulgaria), June 2014.. Euro Surveill",
        "ShortName": "Lumley (2014, 25108534)"
    },
    {
        "RefID": 188,
        "SubmissionSet": "Antoniadis (2002, 11749748). China, Genetic characterization of the M RNA segment of Crimean Congo hemorrhagic fever virus strains. 50-53 (2002), Aristotelian University of Thessaloniki, Emerging Infect. Dis. 8 (1), Greece, Microbiology, School of Medicine, Thessaloniki 54006",
        "PubID": 5,
        "Publication": "Papa (2002, 11749748). Genetic characterization of the M RNA segment of Crimean Congo hemorrhagic fever virus strains, China.. Emerg Infect Dis",
        "ShortName": "Papa (2002, 11749748)"
    },
    {
        "RefID": 189,
        "SubmissionSet": "Chinikar (2015). Molecular epidemiology and phylogeny of Crimean-Congo haemorrhagic fever (CCHF) virus of Ixodid ticks in Khorasan-e-Razavi province of Iran, Molecular epidemiology and phylogeny of Crimean-Congo hemorrhagic fever (CCHF) virus of Ixodid ticks in Khorasan-e-Razavi province of Iran. Enghalab Square, Faculty of Veterinary Medicine, Iran, Parasitology, Tehran 009821, University of Tehran, Unpublished",
        "PubID": 156,
        "Publication": "Maghsood (2020, 33954213). Molecular Epidemiology and Phylogeny of Crimean-Congo Haemorrhagic Fever (CCHF) Virus of Ixodid Ticks in Khorasan Razavi Province of Iran.. J Arthropod Borne Dis",
        "ShortName": "Maghsood (2020, 33954213)"
    },
    {
        "RefID": 190,
        "SubmissionSet": "Chinikar (2015). Molecular epidemiology and phylogeny of Crimean-Congo haemorrhagic fever (CCHF) virus of Ixodid ticks in Khorasan-e-Razavi province of Iran, Molecular epidemiology and phylogeny of Crimean-Congo hemorrhagic fever (CCHF) virus of Ixodid ticks in Khorasan-e-Razavi province of Iran. Enghalab Square, Faculty of Veterinary Medicine, Iran, Parasitology, Tehran, Tehran 009821, University of Tehran, Unpublished",
        "PubID": 156,
        "Publication": "Maghsood (2020, 33954213). Molecular Epidemiology and Phylogeny of Crimean-Congo Haemorrhagic Fever (CCHF) Virus of Ixodid Ticks in Khorasan Razavi Province of Iran.. J Arthropod Borne Dis",
        "ShortName": "Maghsood (2020, 33954213)"
    },
    {
        "RefID": 191,
        "SubmissionSet": "Akin (2012, 22925023). Relationship between crimean-congo hemorrhagic Fever virus strains circulating in iran and Turkey: possibilities for transborder transmission. 782-785 (2012), Ankara, Ankara University, Faculty of Veterinary Medicine, Irfan Bastug Cad. Diskapi, None 06110, Turkey, Vector Borne Zoonotic Dis. 12 (9), Virology Department",
        "PubID": 64,
        "Publication": "Mahzounieh (2012, 22925023). Relationship between Crimean-Congo hemorrhagic fever virus strains circulating in Iran and Turkey: possibilities for transborder transmission.. Vector Borne Zoonotic Dis",
        "ShortName": "Mahzounieh (2012, 22925023)"
    },
    {
        "RefID": 192,
        "SubmissionSet": "Ghalyanchi langrodi (2012). 2010, Iran, Molecular phylogenetic study on S-segment of Crimean-Congo Hemorrhagic Fever (CCHF) virus genome isolated from ticks in in West Azerbaiajan and Sistan and Baluchestan provinces. AJA University of Medical Science, E258 (2012), Int. J. Infect. Dis. 16, Iran, Tasnim Biotechnology Research Center, Tehran, Tehran 1411718541, West Fatemi St",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ghalyanchi langrodi (2012)"
    },
    {
        "RefID": 193,
        "SubmissionSet": "D'alessio (2018). First detection of Crimean-Congo haemorrhagic fever virus in tick from migratory birds in Italy. Abruzzo 64100, Foreign Deseases of Animals, Istituto Zooprofilattico Sperimentale dell'Abruzzo e del Molise 'G. Caporale', Italy, Teramo, Unpublished, Via Campo Boario, Viral",
        "PubID": "",
        "Publication": "",
        "ShortName": "D'alessio (2018)"
    },
    {
        "RefID": 194,
        "SubmissionSet": "Antoniadis (1994, 8077915). Detection of human antibodies to Crimean-Congo haemorrhagic fever virus using expressed viral nucleocapsid protein. 2157-2161 (1994), Anthony C. Marriott, J. Gen. Virol. 75 (Pt 9), Mansfield Road, N.E.R.C. Institute of Virology and Environmental Microbiology, OX1 3SR, Oxford, UK",
        "PubID": 219,
        "Publication": "Antoniadis (1994, 8077915). Detection of human antibodies to Crimean-Congo haemorrhagic fever virus using expressed viral nucleocapsid protein. 2157-2161 (1994), Anthony C. Marriott, J. Gen. Virol. 75 (Pt 9), Mansfield Road, N.E.R.C. Institute of Virology and Environmental Microbiology, OX1 3SR, Oxford, UK",
        "ShortName": "Antoniadis (1994, 8077915)"
    },
    {
        "RefID": 195,
        "SubmissionSet": "Berthet (1994). Genetic variation in the nucleoprotein gene of Crimean-Congo haemorrhagic fever virus. Mansfield Road, Marriott A.C., NERC Institute of Virology & Environmental Microbiology, OX1 3SR, Oxford, United Kingdom, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Berthet (1994)"
    },
    {
        "RefID": 196,
        "SubmissionSet": "Meissner (2004). Partial sequence of CCHF virus L segment. 1664 North Virginia Street, Microbiology, NV 89557, Reno, USA, University of Nevada, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Meissner (2004)"
    },
    {
        "RefID": 197,
        "SubmissionSet": "Hazlett (2002). Crimean Congo Hemorrhagic Fever Virus S segment sequence, strain Matin. MS200/FA310, Microbiology, NV 89557, Reno, USA, University of Nevada, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Hazlett (2002)"
    },
    {
        "RefID": 198,
        "SubmissionSet": "Lvov (2006, 16372290). A variable region in the Crimean-Congo hemorrhagic fever virus L segment distinguishes between strains isolated from different geographic regions. 223-228 (2006), 630559, J. Med. Virol. 78 (2), Koltsovo, Laboratory of Virology, Novosibirsk 630559, Novosibirsk Region, Novosibirsk Region 630559, Russia, Russian Federation, SRC VB 'Vector', State Research Center for Virology and Biotechnology 'Vector'",
        "PubID": 32,
        "Publication": "Meissner (2006, 16372290). A variable region in the Crimean-Congo hemorrhagic fever virus L segment distinguishes between strains isolated from different geographic regions.. J Med Virol",
        "ShortName": "Meissner (2006, 16372290)"
    },
    {
        "RefID": 199,
        "SubmissionSet": "Meissner (2006, 16791423). The complete genomic sequence of strain ROS/HUVLV-100, a representative Russian Crimean Congo hemorrhagic fever virus strain. 87-93 (2006), Koltsovo, Laboratory of Virology, Novosibirsk 630559, Russia, SRC VB 'Vector', Virus Genes 33 (1)",
        "PubID": 33,
        "Publication": "Meissner (2006, 16791423). The complete genomic sequence of strain ROS/HUVLV-100, a representative Russian Crimean Congo hemorrhagic fever virus strain.. Virus Genes",
        "ShortName": "Meissner (2006, 16791423)"
    },
    {
        "RefID": 200,
        "SubmissionSet": "Meissner (2006, 16195783). Complete L segment coding-region sequences of Crimean Congo hemorrhagic fever virus strains from the Russian Federation and Tajikistan. 465-475 (2006), Arch. Virol. 151 (3), Koltsovo, Laboratory of Virology, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'VECTOR'",
        "PubID": 29,
        "Publication": "Meissner (2006, 16195783). Complete L segment coding-region sequences of Crimean Congo hemorrhagic fever virus strains from the Russian Federation and Tajikistan.. Arch Virol",
        "ShortName": "Meissner (2006, 16195783)"
    },
    {
        "RefID": 201,
        "SubmissionSet": "Benzanona (2008). Second natural human infection caused by an AP92-like CCHF virus strain. Cerrahpasa, Cerrahpasa Medical Faculty of Istanbul University, Fatih - Istanbul 34303, Microbiology and Clinical Microbiology, Turkey, Unpublished",
        "PubID": 49,
        "Publication": "Gargili (2011, 21028961). Crimean-Congo hemorrhagic fever in European part of Turkey: genetic analysis of the virus strains from ticks and a seroepidemiological study in humans.. Vector Borne Zoonotic Dis",
        "ShortName": "Gargili (2011, 21028961)"
    },
    {
        "RefID": 202,
        "SubmissionSet": "Altas (2009, 19515251). The first clinical case due to AP92 like strain of Crimean-Congo Hemorrhagic Fever virus and a field survey. 90 (2009), BMC Infect. Dis. 9, Cerrahpasa Medical Fakulty of Istanbul University, Fatih - Istanbul 34303, Microbiology and Clinical Microbiology, Temel Bilimler Binasi, Turkey",
        "PubID": 40,
        "Publication": "Midilli (2009, 19515251). The first clinical case due to AP92 like strain of Crimean-Congo Hemorrhagic Fever virus and a field survey.. BMC Infect Dis",
        "ShortName": "Midilli (2009, 19515251)"
    },
    {
        "RefID": 203,
        "SubmissionSet": "Ergin (2008). Detection and molecular analysis of Crimean-Congo hemorrhagic fever virus from ticks collected from European part of Turkey (Thrace). Cerrahpasa, Cerrahpasa Medical Faculty of Istanbul University, Fatih, Istanbul 34303, Microbiology and Clinical Microbiology, Turkey, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ergin (2008)"
    },
    {
        "RefID": 204,
        "SubmissionSet": "Habibzadeh (2023). CCHF in Ardabil. East Azerbijan 5166/15731, Golgasht Ave, Iran, Parasitolgy and Mycology, Tabriz, Tabriz University od Medical Sceinces, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Habibzadeh (2023)"
    },
    {
        "RefID": 205,
        "SubmissionSet": "Chang (2018, 29524182). China, Prevalence and Phylogenetic Analysis of Crimean-Congo Hemorrhagic Fever Virus in Ticks from Different Ecosystems in Xinjiang. China, No. 666, Shengli Road, Tianshan District, Urumqi, Virol Sin (2018) In press, Xinjiang 830046, Xinjiang Key Laboratory of Biological Resources and Genetic Engineering, Xinjiang University",
        "PubID": 123,
        "Publication": "Moming (2018, 29524182). Prevalence and Phylogenetic Analysis of Crimean-Congo Hemorrhagic Fever Virus in Ticks from Different Ecosystems in Xinjiang, China.. Virol Sin",
        "ShortName": "Moming (2018, 29524182)"
    },
    {
        "RefID": 206,
        "SubmissionSet": "Bai (2023). China, Whole-genome sequencing of Crimean-Congo hemorrhagic fever virus strains circulating in Xinjiang. China, Chinese Academy of Sciences, Hubei 430071, No. 44, Unpublished, Wuchang District, Wuhan, Wuhan Institute of Virology, Xiaohongshan Middle District",
        "PubID": "",
        "Publication": "",
        "ShortName": "Bai (2023)"
    },
    {
        "RefID": 207,
        "SubmissionSet": "Calero-bernal (2019). Detection of New Crimean-Congo Hemorrhagic Fever Virus Genotypes in Ticks Feeding on Deer and Wild Boar, Spain. Ciudad Real 13071, Instituto de Investigacion en Recursos Cinegeticos, Lancet (2019) In press, Ronda de Toledo s/n, Sanidad Animal, Spain",
        "PubID": 143,
        "Publication": "Moraga-Fernández (2021, 32738065). Detection of new Crimean-Congo haemorrhagic fever virus genotypes in ticks feeding on deer and wild boar, Spain.. Transbound Emerg Dis",
        "ShortName": "Moraga-Fernández (2021, 32738065)"
    },
    {
        "RefID": 208,
        "SubmissionSet": "De la fuente (2022). Health risks associated with argasid ticks, transmitted pathogens and blood parasites in European Griffon vulture (Gyps fulvus) nestlings in Spain. Ciudad Real, Ciudad Real 13005, Department of Science and Agroforestal Technology and Genetics, Institute for Game and Wildlife Research, Ronda Toledo 12, Spain, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "De la fuente (2022)"
    },
    {
        "RefID": 209,
        "SubmissionSet": "Kurane (2002, 12036327). Genetic diversity of the M RNA segment among Crimean-Congo hemorrhagic fever virus isolates in China. 159-164 (2002), Contact:Shigeru Morikawa National Institute of Infectious Diseases, Japan URL :http://www.nih.go.jp, Musashimurayama, Special Pathogens Laboratory; 4-7-1 Gakuen, Tokyo 208-0011, Virology 296 (1)",
        "PubID": 7,
        "Publication": "Morikawa (2002, 12036327). Genetic diversity of the M RNA segment among Crimean-Congo hemorrhagic fever virus isolates in China.. Virology",
        "ShortName": "Morikawa (2002, 12036327)"
    },
    {
        "RefID": 210,
        "SubmissionSet": "Agafonov (2024). Crimean-Congo hemorrhagic fever virus in Republic of Guinea. Microbiology, Russian Antiplague Research Institute 'Microbe', Russian Federation, Saratov, Saratov region 410005, Universitetskaya 46, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Agafonov (2024)"
    },
    {
        "RefID": 211,
        "SubmissionSet": "Arribas (2017, 28700843). Autochthonous Crimean-Congo Hemorrhagic Fever in Spain. 154-161 (2017), Ctra pozuelo-Majadahonda Km 2, Institute of Health 'Carlos III', Madrid 28220, Majadahonda, N. Engl. J. Med. 377 (2), Spain, Virology",
        "PubID": 220,
        "Publication": "Arribas (2017, 28700843). Autochthonous Crimean-Congo Hemorrhagic Fever in Spain. 154-161 (2017), Ctra pozuelo-Majadahonda Km 2, Institute of Health 'Carlos III', Madrid 28220, Majadahonda, N. Engl. J. Med. 377 (2), Spain, Virology",
        "ShortName": "Arribas (2017, 28700843)"
    },
    {
        "RefID": 212,
        "SubmissionSet": "Calero-bernal (2019). 2011-2015, Spain, Survey of Crimean-Congo Hemorrhagic Fever Enzootic Focus. Arbovirus and Imported Viral Diseases, Ctra. Majadahonda-Pozuelo, Emerging Infect. Dis. 25 (6) (2019) In press, Institute of Health Carlos III, Madrid 28220, Majadahonda, National Center of Microbiology, Spain, km2",
        "PubID": 132,
        "Publication": "Negredo (2019, 31107219). Survey of Crimean-Congo Hemorrhagic Fever Enzootic Focus, Spain, 2011-2015.. Emerg Infect Dis",
        "ShortName": "Negredo (2019, 31107219)"
    },
    {
        "RefID": 213,
        "SubmissionSet": "De arellano (2021, 35076008). Spain, Widespread Detection of Multiple Strains of Crimean-Congo Hemorrhagic Fever Virus in Ticks. 394-402 (2021), Arbovirus and Imported Viral diseases, Ctra. Majadahonda-Pozuelo, Emerg Infect Dis 28 (2), Institute of Health Carlos III, Madrid 28220, Majadahonda, National Center of Microbiology, Spain, km2",
        "PubID": 165,
        "Publication": "Sánchez-Seco (2021, 35076008). Widespread Detection of Multiple Strains of Crimean-Congo Hemorrhagic Fever Virus in Ticks, Spain.. Emerg Infect Dis",
        "ShortName": "Sánchez-Seco (2021, 35076008)"
    },
    {
        "RefID": 214,
        "SubmissionSet": "Budino (2019). Second autochthonous case of CCHF infection by tick bite in Spain (2018). Identification of a new virus circulating in West Europe. Arbovirus and Imported Viral diseases, Ctra. Majadahonda-Pozuelo, Institute of Health Carlos III, Madrid 28220, Majadahonda, National Center of Microbiology, Spain, Unpublished, km2",
        "PubID": 155,
        "Publication": "Negredo (2021, 33754998). Fatal Case of Crimean-Congo Hemorrhagic Fever Caused by Reassortant Virus, Spain, 2018.. Emerg Infect Dis",
        "ShortName": "Negredo (2021, 33754998)"
    },
    {
        "RefID": 214,
        "SubmissionSet": "Budino (2019). Second autochthonous case of CCHF infection by tick bite in Spain (2018). Identification of a new virus circulating in West Europe. Arbovirus and Imported Viral diseases, Ctra. Majadahonda-Pozuelo, Institute of Health Carlos III, Madrid 28220, Majadahonda, National Center of Microbiology, Spain, Unpublished, km2",
        "PubID": 175,
        "Publication": "Lorenzo Juanes (2023, 36692301). Crimean-Congo Hemorrhagic Fever, Spain, 2013-2021.. Emerg Infect Dis",
        "ShortName": "Lorenzo Juanes (2023, 36692301)"
    },
    {
        "RefID": 215,
        "SubmissionSet": "Akishkin (2020). Occurrence of the neglected arboviruses in the Astrakhan region of Russia for 2018 season: the development of multiplex PCR assays and analysis of mosquitoes, and human blood sera, ticks. 16, Gamaleya str., Moscow 123098, N.F. Gamaleya Research Center of Epidemiology and Microbiology, Pathogenic Microorganisms Variability Lab, Russia, Unpublished",
        "PubID": 149,
        "Publication": "Nikiforova (2021, 33421655). Arboviruses in the Astrakhan region of Russia for 2018 season: The development of multiplex PCR assays and analysis of mosquitoes, ticks, and human blood sera.. Infect Genet Evol",
        "ShortName": "Nikiforova (2021, 33421655)"
    },
    {
        "RefID": 216,
        "SubmissionSet": "Atkinson (2016). Deposition of the nucleotide sequence of S, M, and L segments of CCHF virus isolates derived from human blood serum of the patient in the South Kazakhstan region. Manor Farm Road, Public Health England, Research, Salisbury, UK, Unpublished, Wiltshire SP4 0JG",
        "PubID": "",
        "Publication": "",
        "ShortName": "Atkinson (2016)"
    },
    {
        "RefID": 217,
        "SubmissionSet": "Nurmakhanov (2023). Outcome of the entomological monitoring for the Crimean-Congo haemorrhagic fever virus in the western and southern regions of Kazakhstan in 2021-2022. 13/5, Akmola Region 010000, Astana, Kazakhstan, Kurgalzhynskoye road, Laboratory of applied genetics, National center for biotechnology, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Nurmakhanov (2023)"
    },
    {
        "RefID": 218,
        "SubmissionSet": "Akurut (2022, 36198315). April 2021, Crimean-Congo Hemorrhagic Fever Outbreak in Refugee Settlement during COVID-19 Pandemic, Uganda. 1600 Clifton Rd., Atlanta, Emerg Infect Dis 28 (11) (2022) In press, GA 30333, The Centers for Disease Control and Prevention, USA, Viral Special Pathogens Branch",
        "PubID": 205,
        "Publication": "Nyakarahuka (2022, 36198315). Crimean-Congo Hemorrhagic Fever Outbreak in Refugee Settlement during COVID-19 Pandemic, Uganda, April 2021.. Emerg Infect Dis",
        "ShortName": "Nyakarahuka (2022, 36198315)"
    },
    {
        "RefID": 219,
        "SubmissionSet": "Allan (2011, 21035389). Complete sequence and phylogenetic characterisation of Crimean-Congo hemorrhagic fever virus from Afghanistan. 90-92 (2011), Bernhard-Nocht-Institut for Tropical Medicine, Bernhard-Nocht-Strasse 74, Germany, Hamburg 20359, J. Clin. Virol. 50 (1), Virology",
        "PubID": 50,
        "Publication": "Olschläger (2011, 21035389). Complete sequence and phylogenetic characterisation of Crimean-Congo hemorrhagic fever virus from Afghanistan.. J Clin Virol",
        "ShortName": "Olschläger (2011, 21035389)"
    },
    {
        "RefID": 220,
        "SubmissionSet": "Junglen (2023). Livestock, Transmission dynamics of Crimean Congo Haemorrhagic Fever Virus (CCHFV); Evidence of circulation in Humans, and Rodents in diverse ecologies in Kenya. Human Health, ICIPE, ICIPE Road, Kenya, Nairobi 00100, Unpublished, off Kasarani Road",
        "PubID": "",
        "Publication": "",
        "ShortName": "Junglen (2023)"
    },
    {
        "RefID": 221,
        "SubmissionSet": "Emir (2016, 27692336). Ticks threatening lineage of Anatolian wild sheep (Ovis gmelinii anatolica) and determination of their tick-borne pathogens. 77-84 (2016), Ankara 06110, Ankara University, Parasitology, Turkey, Vet. Parasitol. 228",
        "PubID": 214,
        "Publication": "Orkun (2016, 27692336). Ticks threatening lineage of Anatolian wild sheep (Ovis gmelinii anatolica) and determination of their tick-borne pathogens.. Vet Parasitol",
        "ShortName": "Orkun (2016, 27692336)"
    },
    {
        "RefID": 222,
        "SubmissionSet": "Cakmak (2016). Crimean-Congo hemorrhagic fever virus in ticks in Turkey. Ankara, Ankara University Veterinary Faculty, Department of Parasitology, Turkey, Unpublished",
        "PubID": 107,
        "Publication": "Orkun (2017, 28433738). Crimean-Congo hemorrhagic fever virus in ticks in Turkey: A broad range tick surveillance study.. Infect Genet Evol",
        "ShortName": "Orkun (2017, 28433738)"
    },
    {
        "RefID": 223,
        "SubmissionSet": "Alata (2012). Emergence of Crimean-Congo hemorrhagic fever virus in North Kordufan, Sudan. Alkarib Street, Department of Clinical Medicine, Faculty of Vet. Med., Khartoum 13314, Khartoum North, Sudan, University of Khartoum, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Alata (2012)"
    },
    {
        "RefID": 224,
        "SubmissionSet": "Aktas (2008, 17955162). Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains in Turkey. 37-44 (2008), Arch. Virol. 153 (1), Elazig 23119, Firat University, Turkey, Veterinary Medicine, Virology",
        "PubID": 36,
        "Publication": "Ozdarendeli (2008, 17955162). Genetic analysis of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains in Turkey.. Arch Virol",
        "ShortName": "Ozdarendeli (2008, 17955162)"
    },
    {
        "RefID": 225,
        "SubmissionSet": "Aydin (2007). Genetic analysis of S gene of CCHFV in humans in Turkey. Elazig 23119, Firat, Firat University, Turkey, Unpublished, Virology",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aydin (2007)"
    },
    {
        "RefID": 226,
        "SubmissionSet": "Aktas (2010, 19941917). The complete genome analysis of Crimean-Congo hemorrhagic fever virus isolated in Turkey. 288-293 (2010), Elazig 23119, Firat University, Turkey, Veterinary Medicine, Virology, Virus Res. 147 (2)",
        "PubID": 44,
        "Publication": "Ozdarendeli (2010, 19941917). The complete genome analysis of Crimean-Congo hemorrhagic fever virus isolated in Turkey.. Virus Res",
        "ShortName": "Ozdarendeli (2010, 19941917)"
    },
    {
        "RefID": 227,
        "SubmissionSet": "Carhan (2010, 20079776). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: Occurrence of local topotype. 64-70 (2010), Ankara 06110, Ankara University, Department of Virology, Faculty of Veterinary Medicine, Irfan Bastug Cad. Diskapi, Turkey, Virus Res. 149 (1)",
        "PubID": 46,
        "Publication": "Ozkaya (2010, 20079776). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype.. Virus Res",
        "ShortName": "Ozkaya (2010, 20079776)"
    },
    {
        "RefID": 228,
        "SubmissionSet": "Ozkaya (2010, 20079776). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype. Virus Res. 149 (1), 64-70 (2010)",
        "PubID": 46,
        "Publication": "Ozkaya (2010, 20079776). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Turkey: occurrence of local topotype.. Virus Res",
        "ShortName": "Ozkaya (2010, 20079776)"
    },
    {
        "RefID": 229,
        "SubmissionSet": "Caglayik (2016). Is Crimean-Congo Hemorrhagic Fever Virus Topotype Important in the Possibility of Nosocomial Transmission?. Ankara 06110, Ankara University, Department of Virology, Diskapi, Faculty of Veterinary Medicine, Irfan Bastug Cad, Turkey, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Caglayik (2016)"
    },
    {
        "RefID": 230,
        "SubmissionSet": "Ozan (2018). Investigation of Crimean-Congo Hemorrhagic Fever Virus in Ruminant Species Slaughtered in Some Endemic Provinces in Turkey. Ankara, Ankara University, Department of Virology, Faculty of Veterinary Medicine, None 06110, Omer Halis Demir Blv. Diskapi, Turkey, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Ozan (2018)"
    },
    {
        "RefID": 231,
        "SubmissionSet": "Ayranci sucakli (2011, 21083375). Concurrent Crimean-Congo hemorrhagic fever and visceral leishmaniasis in a Turkish girl. 743-745 (2011), Ankara 06110, Ankara University, Department of Virology, Faculty of Veterinary Medicine, Irfan Bastug Cad. Diskapi, Turkey, Vector Borne Zoonotic Dis. 11 (6)",
        "PubID": 201,
        "Publication": "Tezer (2011, 21083375). Concurrent Crimean-Congo hemorrhagic fever and visceral leishmaniasis in a Turkish girl.. Vector Borne Zoonotic Dis",
        "ShortName": "Tezer (2011, 21083375)"
    },
    {
        "RefID": 232,
        "SubmissionSet": "Christova (2016, 27378409). Crimean-Congo hemorrhagic fever virus lineages Europe 1 and Europe 2 in Bulgarian ticks. Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Ticks Tick Borne Dis (2016) In press",
        "PubID": 100,
        "Publication": "Panayotova (2016, 27378409). Crimean-Congo hemorrhagic fever virus lineages Europe 1 and Europe 2 in Bulgarian ticks.. Ticks Tick Borne Dis",
        "ShortName": "Panayotova (2016, 27378409)"
    },
    {
        "RefID": 233,
        "SubmissionSet": "Bino (2017, 28827176). Crimean-Congo hemorrhagic fever virus in ticks collected from livestock in Albania. A' Dept. of Microbiology, Aristotle University of Thessaloniki, Greece, Infect. Genet. Evol. (2017) In press, Medical School, Thessaloniki 54124",
        "PubID": 112,
        "Publication": "Papa (2017, 28827176). Crimean-Congo hemorrhagic fever virus in ticks collected from livestock in Albania.. Infect Genet Evol",
        "ShortName": "Papa (2017, 28827176)"
    },
    {
        "RefID": 234,
        "SubmissionSet": "Antoniadis (2001). Crimean-Congo hemorrhagic fever in Albania-2001. Aristotelian University of Thessaloniki, Department of Microbiology, Greece, School of Medicine, Thessaloniki 54006, Unpublished",
        "PubID": 10,
        "Publication": "Papa (2002, 12226691). Crimean-Congo hemorrhagic fever in Albania, 2001.. Eur J Clin Microbiol Infect Dis",
        "ShortName": "Papa (2002, 12226691)"
    },
    {
        "RefID": 235,
        "SubmissionSet": "Antoniadis (2004, 15496250). Crimean-Congo hemorrhagic fever in Bulgaria. 1465-1467 (2004), Aristotle University of Thessaloniki, Dept. of Microbiology, Emerging Infect. Dis. 10 (8), Greece, School of Medicine, Thessaloniki 54124",
        "PubID": 22,
        "Publication": "Papa (2004, 15496250). Crimean-Congo hemorrhagic fever in Bulgaria.. Emerg Infect Dis",
        "ShortName": "Papa (2004, 15496250)"
    },
    {
        "RefID": 236,
        "SubmissionSet": "Papa (2005, 15648072). Genetic characterization of the M RNA segment of a Balkan Crimean-Congo hemorrhagic fever virus strain. J. Med. Virol. 75 (3), 466-469 (2005)",
        "PubID": 25,
        "Publication": "Papa (2005, 15648072). Genetic characterization of the M RNA segment of a Balkan Crimean-Congo hemorrhagic fever virus strain.. J Med Virol",
        "ShortName": "Papa (2005, 15648072)"
    },
    {
        "RefID": 237,
        "SubmissionSet": "Antoniadis (2008, 12141973). Genetic detection and isolation of crimean-congo hemorrhagic fever virus, Kosovo, Yugoslavia. 852-854 (2002), Aristotelian University of Thesssaloniki, Emerging Infect. Dis. 8 (8), Greece, Microbiology, School of Medicine, Thessaloniki 54006",
        "PubID": 9,
        "Publication": "Papa (2002, 12141973). Genetic detection and isolation of crimean-congo hemorrhagic fever virus, Kosovo, Yugoslavia.. Emerg Infect Dis",
        "ShortName": "Papa (2002, 12141973)"
    },
    {
        "RefID": 238,
        "SubmissionSet": "Chaligiannis (2014, 24953797). A novel AP92-like Crimean-Congo hemorrhagic fever virus strain, Greece. 590-593 (2014), A' Dept. of Microbiology, Aristotle University of Thessaloniki, Greece, Medical School, Thessaloniki 54124, Ticks Tick Borne Dis 5 (5)",
        "PubID": 83,
        "Publication": "Papa (2014, 24953797). A novel AP92-like Crimean-Congo hemorrhagic fever virus strain, Greece.. Ticks Tick Borne Dis",
        "ShortName": "Papa (2014, 24953797)"
    },
    {
        "RefID": 239,
        "SubmissionSet": "Christova (2015, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria - an update. Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, J. Med. Virol. (2015) In press, Medical School, Thessaloniki 54124",
        "PubID": 93,
        "Publication": "Papa (2016, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update.. J Med Virol",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 240,
        "SubmissionSet": "Papa (2015, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria-An update. J. Med. Virol. (2015) In press",
        "PubID": 93,
        "Publication": "Papa (2016, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update.. J Med Virol",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 241,
        "SubmissionSet": "Christova (2015, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria - an update. A' Dept. of Microbiology, Aristotle University of Thessaloniki, Greece, J. Med. Virol. (2015) In press, Medical School, Thessaloniki 54124",
        "PubID": 93,
        "Publication": "Papa (2016, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update.. J Med Virol",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 242,
        "SubmissionSet": "Papa (2015, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria-An update. J. Med. Virol. (2015) In press",
        "PubID": 93,
        "Publication": "Papa (2016, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update.. J Med Virol",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 243,
        "SubmissionSet": "Antoniadis (2009, 19845692). Emergence of Crimean-Congo haemorrhagic fever in Greece. Aristotle University of Thessaloniki, Clin. Microbiol. Infect. (2009) In press, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124",
        "PubID": 43,
        "Publication": "Papa (2010, 19845692). Emergence of Crimean-Congo haemorrhagic fever in Greece.. Clin Microbiol Infect",
        "ShortName": "Papa (2010, 19845692)"
    },
    {
        "RefID": 244,
        "SubmissionSet": "Papa (2010, 19845692). Emergence of Crimean-Congo haemorrhagic fever in Greece. Clin. Microbiol. Infect. 16 (7), 843-847 (2010)",
        "PubID": 43,
        "Publication": "Papa (2010, 19845692). Emergence of Crimean-Congo haemorrhagic fever in Greece.. Clin Microbiol Infect",
        "ShortName": "Papa (2010, 19845692)"
    },
    {
        "RefID": 245,
        "SubmissionSet": "Chaligiannis (2017, 28920177). 2012-2014, Greece, Molecular detection of Crimean-Congo hemorrhagic fever virus in ticks. Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Parasitol. Res. (2017) In press, Thessaloniki 54124",
        "PubID": 114,
        "Publication": "Papa (2017, 28920177). Molecular detection of Crimean-Congo hemorrhagic fever virus in ticks, Greece, 2012-2014.. Parasitol Res",
        "ShortName": "Papa (2017, 28920177)"
    },
    {
        "RefID": 246,
        "SubmissionSet": "Christova (2010, 21142621). The Bulgarian vaccine Crimean-Congo haemorrhagic fever virus strain. Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Scand. J. Infect. Dis. (2010) In press, Thessaloniki 54124",
        "PubID": 51,
        "Publication": "Papa (2011, 21142621). The Bulgarian vaccine Crimean-Congo haemorrhagic fever virus strain.. Scand J Infect Dis",
        "ShortName": "Papa (2011, 21142621)"
    },
    {
        "RefID": 247,
        "SubmissionSet": "Bino (2013, 24223988). Bayesian phylogeography of crimean-congo hemorrhagic Fever virus in Europe, Genetic diveregence of CCHFV in Albania, Genetic divergence of CCHFV in Albania. A' Dept. of Microbiology, Aristotle University of Thessaloniki, E79663 (2013), Greece, Medical School, PLoS ONE 8 (11), Thessaloniki 54124, Unpublished",
        "PubID": 78,
        "Publication": "Zehender (2013, 24223988). Bayesian phylogeography of Crimean-Congo hemorrhagic fever virus in Europe.. PLoS One",
        "ShortName": "Zehender (2013, 24223988)"
    },
    {
        "RefID": 248,
        "SubmissionSet": "Papa (2016). AP92 sequencing. 54124, AUTH, AUTH CAMPUS, GREECE, MICROBIOLOGY, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Papa (2016)"
    },
    {
        "RefID": 249,
        "SubmissionSet": "Giadinis (2018, 29525552). Greece, Isolation and whole-genome sequencing of a Crimean-Congo hemorrhagic fever virus strain. Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Ticks Tick Borne Dis (2018) In press",
        "PubID": 124,
        "Publication": "Papa (2018, 29525552). Isolation and whole-genome sequencing of a Crimean-Congo hemorrhagic fever virus strain, Greece.. Ticks Tick Borne Dis",
        "ShortName": "Papa (2018, 29525552)"
    },
    {
        "RefID": 250,
        "SubmissionSet": "Korukluoglu (2015). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Turkey, Molecular epidemiology of Crimean-congo hemorrhagic fever in Turkey. A' Dept. of Microbiology, Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Unpublished",
        "PubID": 93,
        "Publication": "Papa (2016, 26455333). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Bulgaria--An update.. J Med Virol",
        "ShortName": "Papa (2016, 26455333)"
    },
    {
        "RefID": 250,
        "SubmissionSet": "Korukluoglu (2015). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Turkey, Molecular epidemiology of Crimean-congo hemorrhagic fever in Turkey. A' Dept. of Microbiology, Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Unpublished",
        "PubID": 100,
        "Publication": "Panayotova (2016, 27378409). Crimean-Congo hemorrhagic fever virus lineages Europe 1 and Europe 2 in Bulgarian ticks.. Ticks Tick Borne Dis",
        "ShortName": "Panayotova (2016, 27378409)"
    },
    {
        "RefID": 250,
        "SubmissionSet": "Korukluoglu (2015). Molecular epidemiology of Crimean-Congo hemorrhagic fever in Turkey, Molecular epidemiology of Crimean-congo hemorrhagic fever in Turkey. A' Dept. of Microbiology, Aristotle University of Thessaloniki, Dept. of Microbiology, Greece, Medical School, Thessaloniki 54124, Unpublished",
        "PubID": 127,
        "Publication": "Say Coskun (2019, 30203691). Genotypic analysis of S segment of Crimean-Congo hemorrhagic fever virus in Turkey.. Acta Microbiol Immunol Hung",
        "ShortName": "Say Coskun (2019, 30203691)"
    },
    {
        "RefID": 251,
        "SubmissionSet": "Glass (2001). . Bldg. 1425 Fort Detrick, Frederick, MD 21702, Michael D. Parker, USA, USAMRIID, Virology Divison",
        "PubID": 8,
        "Publication": "Sanchez (2002, 12072526). Characterization of the glycoproteins of Crimean-Congo hemorrhagic fever virus.. J Virol",
        "ShortName": "Sanchez (2002, 12072526)"
    },
    {
        "RefID": 251,
        "SubmissionSet": "Glass (2001). . Bldg. 1425 Fort Detrick, Frederick, MD 21702, Michael D. Parker, USA, USAMRIID, Virology Divison",
        "PubID": 27,
        "Publication": "Lukashev (2005, 16033981). Evidence for recombination in Crimean-Congo hemorrhagic fever virus.. J Gen Virol",
        "ShortName": "Lukashev (2005, 16033981)"
    },
    {
        "RefID": 252,
        "SubmissionSet": "Chausov (2012). CCHF virus, isolated from ticks in Tajikistan. Koltsovo, Microscopic Researches, Novosibirsk Region 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Unpublished",
        "PubID": 192,
        "Publication": "Petrova (2013, 24364143). [Genetic variants of the Crimean-Congo hemorrhagic fever virus circulating in endemic areas of the southern Tajikistan in 2009].. Mol Gen Mikrobiol Virusol",
        "ShortName": "Petrova (2013, 24364143)"
    },
    {
        "RefID": 253,
        "SubmissionSet": "Chausov (2012). Crimean-Congo hemorrhagic fever virus. Koltsovo, Microscopic Researches, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Unpublished",
        "PubID": 192,
        "Publication": "Petrova (2013, 24364143). [Genetic variants of the Crimean-Congo hemorrhagic fever virus circulating in endemic areas of the southern Tajikistan in 2009].. Mol Gen Mikrobiol Virusol",
        "ShortName": "Petrova (2013, 24364143)"
    },
    {
        "RefID": 254,
        "SubmissionSet": "Gutorov (2003, 12924091). [Genetic characteristics of the S-segment of RNA from two strains of the Crimean-Congo hemorrhagic fever virus isolated in the south of Russia and in Uzbekistan]. 8-11 (2003), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Vopr. Virusol. 48 (2)",
        "PubID": 221,
        "Publication": "Gutorov (2003, 12924091). [Genetic characteristics of the S-segment of RNA from two strains of the Crimean-Congo hemorrhagic fever virus isolated in the south of Russia and in Uzbekistan]. 8-11 (2003), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Vopr. Virusol. 48 (2)",
        "ShortName": "Gutorov (2003, 12924091)"
    },
    {
        "RefID": 255,
        "SubmissionSet": "Antonov (2001). Molecular epidemiology and diagnostics of Crimean-Congo hemorrhagic fever in Southern Russia. Central Research Institute of Epidemiology, Moscow 111123, Novogireevskaya Str. 3A, Russia, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Antonov (2001)"
    },
    {
        "RefID": 256,
        "SubmissionSet": "Kotenev (2016). Epidemiological analysis of crimean-congo hemorrhagic fever infection case on the territory of Crimean federal district in 2015 caused by a new genetic variants of the virus. Laboratory of Natural-Focal Infections, Russian Federation, Sovetskaya Str. 13-15, Stavropol, Stavropol Region 355017, Stavropol State Research Anti-Plague Institute, Zh. Mikrobiol. Epidemiol. Immunobiol. (2016) In press",
        "PubID": 121,
        "Publication": "Lukashev (2018, 29413882). Phylodynamics of Crimean Congo hemorrhagic fever virus in South Russia.. Infect Genet Evol",
        "ShortName": "Lukashev (2018, 29413882)"
    },
    {
        "RefID": 256,
        "SubmissionSet": "Kotenev (2016). Epidemiological analysis of crimean-congo hemorrhagic fever infection case on the territory of Crimean federal district in 2015 caused by a new genetic variants of the virus. Laboratory of Natural-Focal Infections, Russian Federation, Sovetskaya Str. 13-15, Stavropol, Stavropol Region 355017, Stavropol State Research Anti-Plague Institute, Zh. Mikrobiol. Epidemiol. Immunobiol. (2016) In press",
        "PubID": 128,
        "Publication": "Kulichenko (2016, 30380211). A NEW GENETIC VARIANT OF THE CRIMEAN-CONGO HEMORRHAGIC FEVER VIRUS ISOLATED IN CRIMEA.. Mol Gen Mikrobiol Virusol",
        "ShortName": "Kulichenko (2016, 30380211)"
    },
    {
        "RefID": 257,
        "SubmissionSet": "Azad-manjiri (2018). An Iran-Kerman22 related strain of Crimean-Congo hemorrhagic fever orthonairovirus. Arboviruses and Viral Hemorrhagic Fevers Department (National Ref. Lab.), Iran, No. 69, Pasteur Ave., Pasteur Institute of Iran, Tehran 1316943551, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Azad-manjiri (2018)"
    },
    {
        "RefID": 258,
        "SubmissionSet": "Bouloy (1999). Sequencing and analysis of S gene of CCHFV. 25 rue du Dr Roux, 461-465 (1999), 75724 Paris Cedex 15, FRANCE, Institut Pasteur, Laboratoire des Bunyavirides, Prehaud C.J., Zhonghua Wei Sheng Wu Xue He Mian Yi Xue Za Zhi 19",
        "PubID": 56,
        "Publication": "Han (2011, 21847754). Epidemiology and mutational analysis of global strains of Crimean-Congo haemorrhagic fever virus.. Virol Sin",
        "ShortName": "Han (2011, 21847754)"
    },
    {
        "RefID": 258,
        "SubmissionSet": "Bouloy (1999). Sequencing and analysis of S gene of CCHFV. 25 rue du Dr Roux, 461-465 (1999), 75724 Paris Cedex 15, FRANCE, Institut Pasteur, Laboratoire des Bunyavirides, Prehaud C.J., Zhonghua Wei Sheng Wu Xue He Mian Yi Xue Za Zhi 19",
        "PubID": 193,
        "Publication": "Tang (2005, 16415986). [Molecular epidemiology of Xinjiang hemorrhagic fever viruses].. Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi",
        "ShortName": "Tang (2005, 16415986)"
    },
    {
        "RefID": 259,
        "SubmissionSet": "Arsuaga (2017). Full genome sequencing and phylogenetic characterization of Crimean Congo hemorrhagic fever virus in Spain. Arbovirus and Imported Viral Diseases Laboratory, Crta. Majadahonda a Pozuelo Km 2, Institute of Health Carlos III, Madrid 28220, National Center of Microbiology, Spain, Unpublished",
        "PubID": 116,
        "Publication": "Ramírez de Arellano (2017, 29148370). Phylogenetic Characterization of Crimean-Congo Hemorrhagic Fever Virus, Spain.. Emerg Infect Dis",
        "ShortName": "Ramírez de Arellano (2017, 29148370)"
    },
    {
        "RefID": 260,
        "SubmissionSet": "Fahim (2024, 38526059). 2017-2020, Crimean-Congo Hemorrhagic Fever Virus Diversity and Reassortment, Pakistan. 1600 Clifton RD NE, 654-664 (2024), Atlanta, CDC, Emerg Infect Dis 30 (4), GA 30333, NCEZID-VSPB, USA",
        "PubID": 186,
        "Publication": "Umair (2024, 38526059). Crimean-Congo Hemorrhagic Fever Virus Diversity and Reassortment, Pakistan, 2017-2020.. Emerg Infect Dis",
        "ShortName": "Umair (2024, 38526059)"
    },
    {
        "RefID": 261,
        "SubmissionSet": "Khan (1997, 9392588). Molecular investigation of a multisource outbreak of Crimean-Congo hemorrhagic fever in the United Arab Emirates. 1600 Clifton Rd. Mailstop G-14, 512-518 (1997), Am. J. Trop. Med. Hyg. 57 (5), Atlanta, Centers for Disease Control and Prevention, DVRD/NCID, GA 30329-4018, Special Pathogens Branch, USA",
        "PubID": 4,
        "Publication": "Rodriguez (1997, 9392588). Molecular investigation of a multisource outbreak of Crimean-Congo hemorrhagic fever in the United Arab Emirates.. Am J Trop Med Hyg",
        "ShortName": "Rodriguez (1997, 9392588)"
    },
    {
        "RefID": 262,
        "SubmissionSet": "De la fuente (2022, 36041296). The Saharan antelope addax (Addax nasomaculatus) as a host for Hyalomma marginatum, tick vector of Crimean-Congo hemorrhagic fever virus. 102034 (2022), Ciudad Real, Ciudad Real 13071, Instituto de Investigacion en Recursos Cinegeticos, Ronda de Toledo s/n, Sanidad Animal, Spain, Ticks Tick Borne Dis 13 (6)",
        "PubID": 213,
        "Publication": "Rodríguez (2022, 36041296). The Saharan antelope addax (Addax nasomaculatus) as a host for Hyalomma marginatum, tick vector of Crimean-Congo hemorrhagic fever virus.. Ticks Tick Borne Dis",
        "ShortName": "Rodríguez (2022, 36041296)"
    },
    {
        "RefID": 263,
        "SubmissionSet": "Bhatt (2020, 32505728). 2019, Detection of African genotype in Hyalomma tick pool during Crimean Congo hemorrhagic fever outbreak, Detection of African genotype in Hyalomma tick pools during Crimean Congo Hemorrhagic Fever outbreak, India, Rajasthan. 198046 (2020), India, Maharashtra 411021, Maximum Containment Laboratory, National Institue of Virology, National Institute of Virology, Pashan, Pune, Unpublished, Virus Res. 286",
        "PubID": 139,
        "Publication": "Sahay (2020, 32505728). Detection of African genotype in Hyalomma tick pools during Crimean Congo hemorrhagic fever outbreak, Rajasthan, India, 2019.. Virus Res",
        "ShortName": "Sahay (2020, 32505728)"
    },
    {
        "RefID": 264,
        "SubmissionSet": "Sahay (2020, 32505728). Detection of African genotype in Hyalomma tick pools during Crimean Congo hemorrhagic fever outbreak, Rajasthan, India, 2019. Virus Res. 286 (2020) In press",
        "PubID": 139,
        "Publication": "Sahay (2020, 32505728). Detection of African genotype in Hyalomma tick pools during Crimean Congo hemorrhagic fever outbreak, Rajasthan, India, 2019.. Virus Res",
        "ShortName": "Sahay (2020, 32505728)"
    },
    {
        "RefID": 265,
        "SubmissionSet": "Coleri cihan (2018). Assessment of Humoral and Cellular Immune Responses Elicited by a DNA Based Vaccine Targeting Crimean Congo Hemorrhagic Fever Virus Glycoprotein Gc in Immunocompetent BALB/c Mouse Model. Ankara 06100, Ankara University, Biology, Dogol Street Tandogan, Turkey, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Coleri cihan (2018)"
    },
    {
        "RefID": 266,
        "SubmissionSet": "Asiguma (2004, 15118210). Molecular and epidemiological studies on Crimean-Congo hemorrhagic fever in the Xinjiang Uygur Autonomous Region, P. R. China, Possible horizontal transmission of crimean-congo hemorrhagic Fever virus from a mother to her child. 55-57 (2004), Contact:Masayuki Saijo National Institute of Infectious Diseases, Department of Virology 1; 4-7-1 Gakuen, Japan, Jpn J Infect Dis 57 (2), Musashimurayama, Tokyo 208-0011, Unpublished",
        "PubID": 18,
        "Publication": "Saijo (2004, 15118210). Possible horizontal transmission of crimean-congo hemorrhagic Fever virus from a mother to her child.. Jpn J Infect Dis",
        "ShortName": "Saijo (2004, 15118210)"
    },
    {
        "RefID": 267,
        "SubmissionSet": "Azad-manjiri (2015). An isolate of CCHF virus from an Iranian fulminant CCHF patient. Iran, No. 69, Pasteur Ave., Tehran 0098, Tehran University of Medical Sciences, Unpublished, Virology",
        "PubID": 97,
        "Publication": "Salehi-Vaziri (2016, 26902209). The First Fatal Case of Crimean-Congo Hemorrhagic Fever Caused by the AP92-Like Strain of the Crimean-Congo Hemorrhagic Fever Virus.. Jpn J Infect Dis",
        "ShortName": "Salehi-Vaziri (2016, 26902209)"
    },
    {
        "RefID": 268,
        "SubmissionSet": "Arbabi (2024). The negative effect of genetic variations of Crimean-Congo Hemorrhagic fever virus on Molecular diagnostic assays: a case report. 12 Farvardin St, Department of Arboviruses and VHFs (National Ref. Lab.), Enghelab Ave., Iran, Pasteur Institute of Iran, Tehran, Tehran 1316943551, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Arbabi (2024)"
    },
    {
        "RefID": 269,
        "SubmissionSet": "Deyde (2005, 12072526). Characterization of the glycoproteins of crimean-congo hemorrhagic Fever virus. 1600 Clifton Road, 7263-7275 (2002), Atlanta, Centers for Disease Control and Prevention, DVRD, GA 30333, J. Virol. 76 (14), NCID, Special Pathogens Branch, USA",
        "PubID": 8,
        "Publication": "Sanchez (2002, 12072526). Characterization of the glycoproteins of Crimean-Congo hemorrhagic fever virus.. J Virol",
        "ShortName": "Sanchez (2002, 12072526)"
    },
    {
        "RefID": 270,
        "SubmissionSet": "Abbassioun (2024). 2022, Crimean-Congo Hemorrhagic Fever Virus infection in Ixodid ticks, Iran. Azadi Street, Faculty of Veterinary Medicine, Iran, Microbiology & Immunology, Tehran, Tehran 1419963111, University of Tehran, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Abbassioun (2024)"
    },
    {
        "RefID": 271,
        "SubmissionSet": "Gutorov (2005). Genetic Monitoring of the Crimean-Congo Hemorrhagic Fever Virus in Kazakhstan. Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology Vector, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Gutorov (2005)"
    },
    {
        "RefID": 272,
        "SubmissionSet": "Gutorov (2004, 14976418). Genetic characterization of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains isolated in Russia and Tajikistan. 187-193 (2004), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology, Virus Genes 28 (2)",
        "PubID": 14,
        "Publication": "Seregin (2004, 14976418). Genetic characterization of the M RNA segment of Crimean-Congo hemorrhagic fever virus strains isolated in Russia and Tajikistan.. Virus Genes",
        "ShortName": "Seregin (2004, 14976418)"
    },
    {
        "RefID": 273,
        "SubmissionSet": "Chinikar (2016). Genetic characterization of Crimean-Congo hemorrhagic fever virus in Damghan district, Iran. Bernhard Nocht Institute for Tropical Medicine, Germany, Hamburg, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chinikar (2016)"
    },
    {
        "RefID": 274,
        "SubmissionSet": "Ali (2021, 33753031). Prevalence and phylogenetic analysis of Crimean-Congo hemorrhagic fever virus in ticks collected from Punjab province of Pakistan. 105892 (2021), Acta Trop 218, Institute of Microbiology, Lahore, Outfall Road, Pakistan, Punjab 54600, University of Veterinary and Animal Sciences",
        "PubID": 154,
        "Publication": "Shahid (2021, 33753031). Prevalence and phylogenetic analysis of Crimean-Congo hemorrhagic fever virus in ticks collected from Punjab province of Pakistan.. Acta Trop",
        "ShortName": "Shahid (2021, 33753031)"
    },
    {
        "RefID": 275,
        "SubmissionSet": "An (2018). China, Hyalomma detritum and Dermacentor nuttalli ticks from Xinjiang Uygur Autonomous Region, Viromes of Hyalomma asiaticum. 44, China, Chinese Academy of Sciences, Hubei 430071, State Key Laboratory of Virology, Unpublished, Wuchang, Wuhan, Wuhan Institute of Virology, Xiao Hongshan",
        "PubID": "",
        "Publication": "",
        "ShortName": "An (2018)"
    },
    {
        "RefID": 276,
        "SubmissionSet": "Chhabra (2015). Molecular studies of CCHF virus circulating in North India. 22-Sham Nath Marg, Biotechnology division, Delhi, Delhi 110054, India, National Centre for Diseases Control, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Chhabra (2015)"
    },
    {
        "RefID": 277,
        "SubmissionSet": "Belohlavek (2014, 24618184). Hidden threat of tortoise ticks: high prevalence of Crimean-Congo haemorrhagic fever virus in ticks Hyalomma aegyptium in the Middle East. 101 (2014), Brno 612 42, Czech Republic, Department of Biology and Wildlife Diseases, Palackeho 1/3, Parasit Vectors 7 (1), University of Veterinary and Pharmaceutical Sciences Brno",
        "PubID": 80,
        "Publication": "Široký (2014, 24618184). Hidden threat of tortoise ticks: high prevalence of Crimean-Congo haemorrhagic fever virus in ticks Hyalomma aegyptium in the Middle East.. Parasit Vectors",
        "ShortName": "Široký (2014, 24618184)"
    },
    {
        "RefID": 278,
        "SubmissionSet": "Babashekh (2023). Molecular detection of the Crimean-Congo Hemorrhagic Fever Virus in Sulaimani/Iraq. College of Veterinary Medicine, Iraq, Microbiology, New Sulaimani, Street 27, Sulaimani 46001, University of Sulaimani, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Babashekh (2023)"
    },
    {
        "RefID": 279,
        "SubmissionSet": "Aluvathingal (2021). FDA dAtabase for Regulatory Grade micrObial Sequences (FDA-ARGOS): Supporting development and validation of Infectious Disease Dx tests. 10903 New Hampshire Avenue, Center for Devices and Radiological Health, MD 20903, US Food and Drug Administration, USA, Unpublished, White Oak",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aluvathingal (2021)"
    },
    {
        "RefID": 280,
        "SubmissionSet": "Gao (2001). CCHF genetic variety research. Beijing 102206, China, Chinese Academy of Preventive Medicine, Chinese Academy of Preventive Medicine (CAPM), Institute of Epidemiology and Microbiology, P. O. Box 5 Changping, P.O. Box 5 Changping, P.R. China, Unpublished",
        "PubID": 56,
        "Publication": "Han (2011, 21847754). Epidemiology and mutational analysis of global strains of Crimean-Congo haemorrhagic fever virus.. Virol Sin",
        "ShortName": "Han (2011, 21847754)"
    },
    {
        "RefID": 280,
        "SubmissionSet": "Gao (2001). CCHF genetic variety research. Beijing 102206, China, Chinese Academy of Preventive Medicine, Chinese Academy of Preventive Medicine (CAPM), Institute of Epidemiology and Microbiology, P. O. Box 5 Changping, P.O. Box 5 Changping, P.R. China, Unpublished",
        "PubID": 193,
        "Publication": "Tang (2005, 16415986). [Molecular epidemiology of Xinjiang hemorrhagic fever viruses].. Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi",
        "ShortName": "Tang (2005, 16415986)"
    },
    {
        "RefID": 281,
        "SubmissionSet": "Gao (2001). Genetic variety of Crimean-Congo Hemorrhagic Fever virus. Beijing 102206, Chinese Academy of Preventive Medicine (CAPM), Institute of Epidemiology and Microbiology, P. R. China, P.O. Box 5 Changping, Second Division of Viral Hemorrhagic Fever, Unpublished",
        "PubID": 27,
        "Publication": "Lukashev (2005, 16033981). Evidence for recombination in Crimean-Congo hemorrhagic fever virus.. J Gen Virol",
        "ShortName": "Lukashev (2005, 16033981)"
    },
    {
        "RefID": 281,
        "SubmissionSet": "Gao (2001). Genetic variety of Crimean-Congo Hemorrhagic Fever virus. Beijing 102206, Chinese Academy of Preventive Medicine (CAPM), Institute of Epidemiology and Microbiology, P. R. China, P.O. Box 5 Changping, Second Division of Viral Hemorrhagic Fever, Unpublished",
        "PubID": 193,
        "Publication": "Tang (2005, 16415986). [Molecular epidemiology of Xinjiang hemorrhagic fever viruses].. Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi",
        "ShortName": "Tang (2005, 16415986)"
    },
    {
        "RefID": 282,
        "SubmissionSet": "Aydogan (2008). Seroprevelance and genetic analysis of Crimean-Congo hemorrhagic fever virus in Tokat. Biology, Gaziosmanpasa University, Tasliciftlik 60250, Tokat, Turkey, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aydogan (2008)"
    },
    {
        "RefID": 283,
        "SubmissionSet": "Agafonov (2019). Novel segmented RNA Jingmenvirus group isolated from human. Department of Molecular Virology, Koltsovo, Russia, Russia 630559, State Research Center of Virology and Biotehnology 'Vector', Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Agafonov (2019)"
    },
    {
        "RefID": 284,
        "SubmissionSet": "Aydin (2020). Molecular characterization of S and M segments of Crimean Congo Hemorrhagic Fever Virus in Turkey. Ataturk University, Department of Virology, Departmet of Virology, Erzurum 25240, Faculty of Veterinary Medicine, Turkey, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Aydin (2020)"
    },
    {
        "RefID": 285,
        "SubmissionSet": "Aktas (2006, 17088370). Crimean-Congo hemorrhagic fever virus: genetic analysis and tick survey in Turkey. 4120-4124 (2006), Elazig 23119, Firat University, J. Clin. Microbiol. 44 (11), Turkey, Virology",
        "PubID": 35,
        "Publication": "Tonbak (2006, 17088370). Crimean-Congo hemorrhagic fever virus: genetic analysis and tick survey in Turkey.. J Clin Microbiol",
        "ShortName": "Tonbak (2006, 17088370)"
    },
    {
        "RefID": 286,
        "SubmissionSet": "Akhtar (2020, 32598383). Genetic diversity and phylogenetic analysis of Crimean-Congo Hemorrhagic Fever viruses circulating in Pakistan during 2019. Chak Shahzad, Department of Virology, Islamabad 44000, National Institute of Health, PLoS Negl Trop Dis 14 (6), Pakistan, Park Road, e0008238 (2020)",
        "PubID": 140,
        "Publication": "Umair (2020, 32598383). Genetic diversity and phylogenetic analysis of Crimean-Congo Hemorrhagic Fever viruses circulating in Pakistan during 2019.. PLoS Negl Trop Dis",
        "ShortName": "Umair (2020, 32598383)"
    },
    {
        "RefID": 287,
        "SubmissionSet": "Durmaz (2016). Genetic analysis of Crimean-Congo hemorrhagic fever virus isolates in Tekirdag. Adnan Saygun Caddesi No:55, Ankara 06100, Molecular Microbiology Research and Application Laboratory, Public Health Institute of Turkey, Turkey, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Durmaz (2016)"
    },
    {
        "RefID": 288,
        "SubmissionSet": "Kulichenko (2013). Genetic Monitoring of Crimean-Congo Hemorrhagic Fever Virus in the South of the European part of Russia. 13-15, 80-85 (2012), Laboratory of Virology, Probl Osobo Opas Infekc 4 (114), Russian Federation, Sovjetskaya St., Stavropol, Stavropol Region 355000, Stavropol Research Anti-Plague Institute",
        "PubID": "",
        "Publication": "",
        "ShortName": "Kulichenko (2013)"
    },
    {
        "RefID": 289,
        "SubmissionSet": "Allen (2021). Phylogenetic Characterisation of Crimean-Congo Hemorrhagic Fever Virus Detected in African Blue Ticks Feeding on Cattle in a Ugandan Abattoir. Infectious Disease Epidemiology, Keppel Street, London School of Hygiene and Tropical Medicine, London WC1E 7HT, Preprints (Basel) (2021) In press, UK",
        "PubID": 153,
        "Publication": "Wampande (2021, 33672497). Phylogenetic Characterization of Crimean-Congo Hemorrhagic Fever Virus Detected in African Blue Ticks Feeding on Cattle in a Ugandan Abattoir.. Microorganisms",
        "ShortName": "Wampande (2021, 33672497)"
    },
    {
        "RefID": 290,
        "SubmissionSet": "Deng (2010, 20960283). Serial expression of the truncated fragments of the nucleocapsid protein of CCHFV and identification of the epitope region, The Characterization of Crimean-Congo haemorrhagic Fever Virus Glycoproteins, The Crimean-Congo Haemorrhagic Fever Virus Genetic Analysis. 45-51 (2010), CAS, China, Hubei 430071, Molecular Virology Lab, No. 44, Unpublished, Virol Sin 25 (1), Wuchan District, Wuhan, Wuhan Institution of Virology, Xiaohongshan Middle District",
        "PubID": 222,
        "Publication": "Deng (2010, 20960283). Serial expression of the truncated fragments of the nucleocapsid protein of CCHFV and identification of the epitope region, The Characterization of Crimean-Congo haemorrhagic Fever Virus Glycoproteins, The Crimean-Congo Haemorrhagic Fever Virus Genetic Analysis. 45-51 (2010), CAS, China, Hubei 430071, Molecular Virology Lab, No. 44, Unpublished, Virol Sin 25 (1), Wuchan District, Wuhan, Wuhan Institution of Virology, Xiaohongshan Middle District",
        "ShortName": "Deng (2010, 20960283)"
    },
    {
        "RefID": 291,
        "SubmissionSet": "Deniz (2006). Molecular detection of Crimean-Congo hemorrhagic fever virus in ticks from Turkey. 1425 Porter St., Diagnostic Systems Division, Fort Detrick, MD 21702, USA, USAMRIID, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Deniz (2006)"
    },
    {
        "RefID": 292,
        "SubmissionSet": "Yadav (2018). Complete genome analysis of CCHF virus from India, Molecular characterisation of the CCHFV from the tick and human, detected in last 8 years. India, Maharashtra 411021, Maximum Containment Laboratory, National Institute of Virology, Pashan, Pune, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Yadav (2018)"
    },
    {
        "RefID": 293,
        "SubmissionSet": "Mourya (2015). First report of nosocomial outbreak of Crimean-Congo hemorrhagic fever, First report of nosocomial outbreak of CrimeanCongo hemorrhagic fever, India, Rajasthan State. India, Maharashtra 411021, Maximum Containment Laboratory, National Institute of Virology, Pashan, Pashan Sus Road, Pune, Unpublished",
        "PubID": 210,
        "Publication": "Yadav (2016, 27809807). Nosocomial infection of CCHF among health care workers in Rajasthan, India.. BMC Infect Dis",
        "ShortName": "Yadav (2016, 27809807)"
    },
    {
        "RefID": 294,
        "SubmissionSet": "Jain (2017, 28518037). 2016, Crimean-Congo Hemorrhagic Fever in Migrant Worker Returning from Oman to India. 1005-1008 (2017), Emerging Infect. Dis. 23 (6), India, Maharashtra 411021, Maximum Containment Laboratory, Microbial Containment Complex, National Institute of Virology, Pashan, Pune, Sus Road",
        "PubID": 203,
        "Publication": "Yadav (2017, 28518037). Crimean-Congo Hemorrhagic Fever in Migrant Worker Returning from Oman to India, 2016.. Emerg Infect Dis",
        "ShortName": "Yadav (2017, 28518037)"
    },
    {
        "RefID": 295,
        "SubmissionSet": "Cherian (2013, 23195573). 2010-2011, 2011, A nosocomial outbreak of Crimean Congo hemorrhagic fever in Ahmedabad, Genetic characterization and molecular clock analyses of the Crimean-Congo hemorrhagic fever virus from human and ticks in India, Gujarat outbreak reveals to be close relative of Afghanistan isolate, India, The complete genome sequence of Crimean-Congo Hemorrhagic Fever virus isolated from human and ticks from Ahmadabad. 223-231 (2013), India, Infect. Genet. Evol. 14, Maharashtra 411 021, Microbial Containment Complex, National Institute of Virology, Pashan, Pune, Sus Road, Unpublished, VR-HCL",
        "PubID": 66,
        "Publication": "Yadav (2013, 23195573). Genetic characterization and molecular clock analyses of the Crimean-Congo hemorrhagic fever virus from human and ticks in India, 2010-2011.. Infect Genet Evol",
        "ShortName": "Yadav (2013, 23195573)"
    },
    {
        "RefID": 296,
        "SubmissionSet": "Mourya (2011). 2011, A focal outbreak of Crimean Congo hemorrhagic fever in Ahmadabad, India. India, Maharashtra 411021, Microbial Containment Complex, National Institute of Virology, Pashan, Pune, Sus Road, Unpublished, VR-HCL",
        "PubID": 66,
        "Publication": "Yadav (2013, 23195573). Genetic characterization and molecular clock analyses of the Crimean-Congo hemorrhagic fever virus from human and ticks in India, 2010-2011.. Infect Genet Evol",
        "ShortName": "Yadav (2013, 23195573)"
    },
    {
        "RefID": 297,
        "SubmissionSet": "Nyayanit (2020). 2019, IgM and IgG Antibodies, India, Sequential Determination of Viral Titer, and Cytokine levels in Fatal & Survive Crimean-Congo Hemorrhagic Fever Patients from Gujarat. India, Maharashtra 411021, Maximum Containment Laboratory, National Institute of Virology, Pashan, Pune, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Nyayanit (2020)"
    },
    {
        "RefID": 298,
        "SubmissionSet": "Malyshev (2013). 2011, Crimean-Congo virus in Stavropol region of Russia. Koltsovo, Novosibirsk region 630559, PCR Diagnostics, Russia, SRC VB Vector, State Research Center of Virology and Biotechnology 'Vector', Unpublished",
        "PubID": 190,
        "Publication": "Iashina (2014, 25845138). [Crimean-Congo hemorrhagic fever virus in Stavropol region in 2011].. Mol Gen Mikrobiol Virusol",
        "ShortName": "Iashina (2014, 25845138)"
    },
    {
        "RefID": 299,
        "SubmissionSet": "Aristova (2002, 12173427). Characteristics of Crimean-Congo hemorrhagic fever virus circulating in Russia and Central Asia. 11-15 (2002), Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Vopr. Virusol. 47 (3)",
        "PubID": 189,
        "Publication": "Iashina (2002, 12173427). [Characteristics of Crimean-Congo hemorrhagic fever virus circulating in Russia and Central Asia].. Vopr Virusol",
        "ShortName": "Iashina (2002, 12173427)"
    },
    {
        "RefID": 300,
        "SubmissionSet": "Aristova (2003, 12574301). Genetic analysis of Crimean-Congo hemorrhagic fever virus in Russia, Genetic variability of Crimean-Congo hemorrhagic fever virus in Russia and Middle Asia. 860-862 (2003), Biochemistry of Viruses, J. Clin. Microbiol. 41 (2), Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology 'Vector', Unpublished",
        "PubID": 11,
        "Publication": "Yashina (2003, 12574301). Genetic analysis of Crimean-Congo hemorrhagic fever virus in Russia.. J Clin Microbiol",
        "ShortName": "Yashina (2003, 12574301)"
    },
    {
        "RefID": 301,
        "SubmissionSet": "Babkin (2001). Outbreak of Crimean-Congo Hemorrhagic Fever in Kazakhstan in 2000. Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology Vector, Unpublished",
        "PubID": "",
        "Publication": "",
        "ShortName": "Babkin (2001)"
    },
    {
        "RefID": 302,
        "SubmissionSet": "Gutorov (2002). Genetic analysis of wild-type Crimean-Congo hemorrhagic fever virus in Russia and Central Asia. Biochemistry of Viruses, Koltsovo, Novosibirsk 630559, Russia, State Research Center of Virology and Biotechnology Vector, Unpublished",
        "PubID": 11,
        "Publication": "Yashina (2003, 12574301). Genetic analysis of Crimean-Congo hemorrhagic fever virus in Russia.. J Clin Microbiol",
        "ShortName": "Yashina (2003, 12574301)"
    },
    {
        "RefID": 303,
        "SubmissionSet": "Alanazi (2021, 34372602). Saudi Arabia, Viral RNA Metagenomics of Hyalomma Ticks Collected from Dromedary Camels in Makkah Province. 1396 (2021), Department of Virology, Finland, Haartmaninkatu 3, Helsinki 00290, University of Helsinki, Viruses 13 (7)",
        "PubID": 159,
        "Publication": "Zakham (2021, 34372602). Viral RNA Metagenomics of Hyalomma Ticks Collected from Dromedary Camels in Makkah Province, Saudi Arabia.. Viruses",
        "ShortName": "Zakham (2021, 34372602)"
    },
    {
        "RefID": 304,
        "SubmissionSet": "Akyildiz (2023). The current status of tick populations in Istanbul and their biorisks in terms of CCHF and public health. 9/4/1, Faculty of Health Sciences/Basic Health Sciences Department, Istanbul 34854, M.U. Basibuyuk Campus, Maltepe, Marmara University, Turkey, Unpublished",
        "PubID": 180,
        "Publication": "Ahrabi (2023, 37527191). Detection of the Crimean-Congo Hemorrhagic Fever Virus Genome in Questing Ixodes spp. and Haemaphysalis spp. in the Periurban Forestry Areas of Istanbul: Has a New Biorisk Emerged?. Vector Borne Zoonotic Dis",
        "ShortName": "Ahrabi (2023, 37527191)"
    },
    {
        "RefID": 305,
        "SubmissionSet": "Deng (2010). The Crimean-Congo haemorrhagic fever virus genetics and analysis, The characterization of CCHFV glycoproteins. CAS, China, Hubei 430071, J. Gen. Virol. (2010) In press, Molecular Virology and Bioengeneering Research Group, Wuhan, Wuhan Institution of Virology, Xiaohongshan 44#",
        "PubID": 51,
        "Publication": "Papa (2011, 21142621). The Bulgarian vaccine Crimean-Congo haemorrhagic fever virus strain.. Scand J Infect Dis",
        "ShortName": "Papa (2011, 21142621)"
    },
    {
        "RefID": 305,
        "SubmissionSet": "Deng (2010). The Crimean-Congo haemorrhagic fever virus genetics and analysis, The characterization of CCHFV glycoproteins. CAS, China, Hubei 430071, J. Gen. Virol. (2010) In press, Molecular Virology and Bioengeneering Research Group, Wuhan, Wuhan Institution of Virology, Xiaohongshan 44#",
        "PubID": 76,
        "Publication": "Zhou (2013, 23908296). Complete genome sequences of two crimean-congo hemorrhagic Fever viruses isolated in china.. Genome Announc",
        "ShortName": "Zhou (2013, 23908296)"
    },
    {
        "RefID": 306,
        "SubmissionSet": "Albarino (2017, 28842265). Identification of broadly neutralizing monoclonal antibodies against Crimean-Congo hemorrhagic fever virus. 1600 Clifton Rd NE, Antiviral Res. (2017) In press, Atlanta, Centers for Disease Control and Prevention, GA 30333, USA, Viral Special Pathogens Branch",
        "PubID": 209,
        "Publication": "Zivcec (2017, 28842265). Identification of broadly neutralizing monoclonal antibodies against Crimean-Congo hemorrhagic fever virus.. Antiviral Res",
        "ShortName": "Zivcec (2017, 28842265)"
    },
    {
        "RefID": 307,
        "SubmissionSet": "Albarino (2016). Sequence of Middle Eastern Crimean Congo hemorrhagic fever virus human isolates. 1600 Clifton Rd NE, Atlanta, Centers for Disease Control and Prevention, GA 30333, USA, Unpublished, Viral Special Pathogens Branch",
        "PubID": 209,
        "Publication": "Zivcec (2017, 28842265). Identification of broadly neutralizing monoclonal antibodies against Crimean-Congo hemorrhagic fever virus.. Antiviral Res",
        "ShortName": "Zivcec (2017, 28842265)"
    },
    {
        "RefID": 308,
        "SubmissionSet": "Albarino (2017). Sequences of Crimean Congo hemorrhagic fever orthonairoviruses isolated from Turkey and South Africa. 1600 Clifton Rd, Atlanta, Centers for Disease Control and Prevention, GA 30333, USA, Unpublished, Viral Special Pathogens Branch",
        "PubID": 115,
        "Publication": "Zivcec (2017, 29051241). Genome Sequences of Crimean-Congo Hemorrhagic Fever Virus Strains Isolated in South Africa, Namibia, and Turkey.. Genome Announc",
        "ShortName": "Zivcec (2017, 29051241)"
    },
    {
        "RefID": 309,
        "SubmissionSet": "Feldmann (2014, 24751353). Mali, Unique strain of Crimean-Congo hemorrhagic fever virus. 903 South 4th Street, 911-913 (2014), Emerging Infect. Dis. 20 (5), Hamilton, MT 59840, NIAID - Rocky Mountain Labs, NIH, USA",
        "PubID": 81,
        "Publication": "Zivcec (2014, 24751353). Unique strain of Crimean-Congo hemorrhagic fever virus, Mali.. Emerg Infect Dis",
        "ShortName": "Zivcec (2014, 24751353)"
    },
    {
        "RefID": 310,
        "SubmissionSet": "Ahmed (2020, 32187506). 2015-2017, Crimean-Congo Hemorrhagic Fever Virus in Humans and Livestock, Pakistan. 773-777 (2020), China, Emerging Infect. Dis. 26 (4), Key Lab of Special Pathogens, Wuhan 430071, Wuhan Institute of Virology, Xiao Hong Shan No. 44",
        "PubID": 136,
        "Publication": "Zohaib (2020, 32187506). Crimean-Congo Hemorrhagic Fever Virus in Humans and Livestock, Pakistan, 2015-2017.. Emerg Infect Dis",
        "ShortName": "Zohaib (2020, 32187506)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 3,
        "Publication": "Zeller (1997, 9379454). Crimean-Congo hemorrhagic fever in ticks (Acari: Ixodidae) and ruminants: field observations of an epizootic in Bandia, Senegal (1989-1992).. J Med Entomol",
        "ShortName": "Zeller (1997, 9379454)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 17,
        "Publication": "Hewson (2004, 15084400). Crimean-Congo haemorrhagic fever virus: sequence analysis of the small RNA segments from a collection of viruses world wide.. Virus Res",
        "ShortName": "Hewson (2004, 15084400)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 26,
        "Publication": "Jamil (2005, 15935414). Crimean-Congo hemorrhagic fever: experience at a tertiary care hospital in Karachi, Pakistan.. Trans R Soc Trop Med Hyg",
        "ShortName": "Jamil (2005, 15935414)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 38,
        "Publication": "Burt (2009, 19161643). Genetic relationship in southern African Crimean-Congo haemorrhagic fever virus isolates: evidence for occurrence of reassortment.. Epidemiol Infect",
        "ShortName": "Burt (2009, 19161643)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 39,
        "Publication": "Papa (2009, 19402760). Ecology of the Crimean-Congo hemorrhagic fever endemic area in Albania.. Vector Borne Zoonotic Dis",
        "ShortName": "Papa (2009, 19402760)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 45,
        "Publication": "Elevli (2010, 20005760). A newly identified Crimean-Congo hemorrhagic fever virus strain in Turkey.. Int J Infect Dis",
        "ShortName": "Elevli (2010, 20005760)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 48,
        "Publication": "Chinikar (2010, 20854025). Geographical distribution and surveillance of Crimean-Congo hemorrhagic fever in Iran.. Vector Borne Zoonotic Dis",
        "ShortName": "Chinikar (2010, 20854025)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 52,
        "Publication": "Chinikar (2010, 21144440). Phylogenetic analysis in a recent controlled outbreak of Crimean-Congo haemorrhagic fever in the south of Iran, December 2008.. Euro Surveill",
        "ShortName": "Chinikar (2010, 21144440)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 58,
        "Publication": "Chinikar (2012, 22217167). Serological evaluation of Crimean-Congo hemorrhagic fever in humans with high-risk professions living in enzootic regions of Isfahan province of Iran and genetic analysis of circulating strains.. Vector Borne Zoonotic Dis",
        "ShortName": "Chinikar (2012, 22217167)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 61,
        "Publication": "Estrada-Peña (2012, 22261502). Crimean-Congo hemorrhagic fever virus in ticks, Southwestern Europe, 2010.. Emerg Infect Dis",
        "ShortName": "Estrada-Peña (2012, 22261502)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 62,
        "Publication": "Albayrak (2012, 22457191). Serosurvey and molecular detection of Crimean-Congo hemorrhagic fever virus (CCHFV) in northern Turkey.. Trop Anim Health Prod",
        "ShortName": "Albayrak (2012, 22457191)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 63,
        "Publication": "Mourya (2012, 22616022). Detection, isolation and confirmation of Crimean-Congo hemorrhagic fever virus in human, ticks and animals in Ahmadabad, India, 2010-2011.. PLoS Negl Trop Dis",
        "ShortName": "Mourya (2012, 22616022)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 65,
        "Publication": "Lindeborg (2012, 23171591). Migratory birds, ticks, and crimean-congo hemorrhagic fever virus.. Emerg Infect Dis",
        "ShortName": "Lindeborg (2012, 23171591)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 67,
        "Publication": "Atkinson (2012, 23218389). Sequencing and phylogenetic characterisation of a fatal Crimean - Congo haemorrhagic fever case imported into the United Kingdom, October 2012.. Euro Surveill",
        "ShortName": "Atkinson (2012, 23218389)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 68,
        "Publication": "Filippone (2013, 23240764). Molecular diagnostic and genetic characterization of highly pathogenic viruses: application during Crimean-Congo haemorrhagic fever virus outbreaks in Eastern Europe and the Middle East.. Clin Microbiol Infect",
        "ShortName": "Filippone (2013, 23240764)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 69,
        "Publication": "Chen (2013, 23255625). Molecular evolution of Crimean-Congo hemorrhagic fever virus based on complete genomes.. J Gen Virol",
        "ShortName": "Chen (2013, 23255625)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 73,
        "Publication": "Alam (2013, 23735999). Crimean-Congo hemorrhagic fever Asia-2 genotype, Pakistan.. Emerg Infect Dis",
        "ShortName": "Alam (2013, 23735999)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 74,
        "Publication": "Atkinson (2013, 23764351). Identification and analysis of Crimean-Congo hemorrhagic fever virus from human sera in Tajikistan.. Int J Infect Dis",
        "ShortName": "Atkinson (2013, 23764351)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 75,
        "Publication": "Zhao (2013, 23891575). Mini-genome rescue of Crimean-Congo hemorrhagic fever virus and research into the evolutionary patterns of its untranslated regions.. Virus Res",
        "ShortName": "Zhao (2013, 23891575)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 77,
        "Publication": "Zhou (2013, 23939975). Reassortment and migration analysis of Crimean-Congo haemorrhagic fever virus.. J Gen Virol",
        "ShortName": "Zhou (2013, 23939975)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 91,
        "Publication": "Khurshid (2015, 25959153). CCHF virus variants in Pakistan and Afghanistan: Emerging diversity and epidemiology.. J Clin Virol",
        "ShortName": "Khurshid (2015, 25959153)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 94,
        "Publication": "Farhadpour (2016, 26758985). Molecular detection of Crimean-Congo haemorrhagic fever virus in ticks collected from infested livestock populations in a New Endemic Area, South of Iran.. Trop Med Int Health",
        "ShortName": "Farhadpour (2016, 26758985)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 96,
        "Publication": "Shimada (2016, 26863911). Tofla virus: A newly identified Nairovirus of the Crimean-Congo hemorrhagic fever group isolated from ticks in Japan.. Sci Rep",
        "ShortName": "Shimada (2016, 26863911)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 102,
        "Publication": "Horton (2016, 27508862). Crimean Congo Hemorrhagic Fever Virus and Alkhurma (Alkhumra) Virus in Ticks in Djibouti.. Vector Borne Zoonotic Dis",
        "ShortName": "Horton (2016, 27508862)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 103,
        "Publication": "Xia (2016, 27775001). Transstadial Transmission and Long-term Association of Crimean-Congo Hemorrhagic Fever Virus in Ticks Shapes Genome Plasticity.. Sci Rep",
        "ShortName": "Xia (2016, 27775001)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 117,
        "Publication": "Brinkmann (2017, 29155823). Development and preliminary evaluation of a multiplexed amplification and next generation sequencing method for viral hemorrhagic fever diagnostics.. PLoS Negl Trop Dis",
        "ShortName": "Brinkmann (2017, 29155823)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 125,
        "Publication": "Espy (2018, 29584885). Ribavirin Had Demonstrable Effects on the Crimean-Congo Hemorrhagic Fever Virus (CCHFV) Population and Load in a Patient With CCHF Infection.. J Infect Dis",
        "ShortName": "Espy (2018, 29584885)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 129,
        "Publication": "Voorhees (2018, 30457521). Crimean-Congo Hemorrhagic Fever Virus, Mongolia, 2013-2014.. Emerg Infect Dis",
        "ShortName": "Voorhees (2018, 30457521)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 133,
        "Publication": "Mancuso (2019, 31211933). Crimean-Congo Hemorrhagic Fever Virus Genome in Tick from Migratory Bird, Italy.. Emerg Infect Dis",
        "ShortName": "Mancuso (2019, 31211933)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 135,
        "Publication": "Kasi (2020, 31961043). Crimean-Congo haemorrhagic fever virus in ticks collected from livestock in Balochistan, Pakistan.. Transbound Emerg Dis",
        "ShortName": "Kasi (2020, 31961043)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 137,
        "Publication": "Kozak (2020, 32251473). Dual RNA-Seq characterization of host and pathogen gene expression in liver cells infected with Crimean-Congo Hemorrhagic Fever Virus.. PLoS Negl Trop Dis",
        "ShortName": "Kozak (2020, 32251473)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 146,
        "Publication": "Dieng (2020, 33161829). Detection of Crimean Congo haemorrhagic fever virus in North-eastern Senegal, Bokidiawé 2019.. Emerg Microbes Infect",
        "ShortName": "Dieng (2020, 33161829)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 147,
        "Publication": "Khalafalla (2021, 33231536). Identification of a novel lineage of Crimean-Congo haemorrhagic fever virus in dromedary camels, United Arab Emirates.. J Gen Virol",
        "ShortName": "Khalafalla (2021, 33231536)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 150,
        "Publication": "Brinkmann (2021, 33572847). Utility of a Sequence-Independent, Single-Primer-Amplification (SISPA) and Nanopore Sequencing Approach for Detection and Characterization of Tick-Borne Viral Pathogens.. Viruses",
        "ShortName": "Brinkmann (2021, 33572847)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 152,
        "Publication": "Monsalve Arteaga (2021, 33617538). New circulation of genotype V of Crimean-Congo haemorrhagic fever virus in humans from Spain.. PLoS Negl Trop Dis",
        "ShortName": "Monsalve Arteaga (2021, 33617538)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 158,
        "Publication": "Schulz (2021, 34187526). Detection of Crimean-Congo hemorrhagic fever virus in blood-fed Hyalomma ticks collected from Mauritanian livestock.. Parasit Vectors",
        "ShortName": "Schulz (2021, 34187526)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 161,
        "Publication": "Sahay (2021, 34460819). Sequential determination of viral load, humoral responses and phylogenetic analysis in fatal and non-fatal cases of Crimean-Congo hemorrhagic fever patients from Gujarat, India, 2019.. PLoS Negl Trop Dis",
        "ShortName": "Sahay (2021, 34460819)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 162,
        "Publication": "Salvati (2021, 34613808). Virus-Derived DNA Forms Mediate the Persistent Infection of Tick Cells by Hazara Virus and Crimean-Congo Hemorrhagic Fever Virus.. J Virol",
        "ShortName": "Salvati (2021, 34613808)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 168,
        "Publication": "Volynkina (2022, 35551538). Molecular epidemiology of Crimean-Congo hemorrhagic fever virus in Russia.. PLoS One",
        "ShortName": "Volynkina (2022, 35551538)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 169,
        "Publication": "Prazsák (2022, 35789906). Transcriptome dataset of six human pathogen RNA viruses generated by nanopore sequencing.. Data Brief",
        "ShortName": "Prazsák (2022, 35789906)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 171,
        "Publication": "Atim (2022, 36108783). Risk factors for Crimean-Congo Haemorrhagic Fever (CCHF) virus exposure in farming communities in Uganda.. J Infect",
        "ShortName": "Atim (2022, 36108783)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 172,
        "Publication": "Mhamadi (2022, 36268900). Multiple genotypes of Crimean-Congo hemorrhagic fever virus detected in ticks during a one health survey in Agnam, Northeastern Senegal.. Emerg Microbes Infect",
        "ShortName": "Mhamadi (2022, 36268900)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 173,
        "Publication": "Schulz (2022, 36558837). Whole-Genome Sequencing of Six Neglected Arboviruses Circulating in Africa Using Sequence-Independent Single Primer Amplification (SISPA) and MinION Nanopore Technologies.. Pathogens",
        "ShortName": "Schulz (2022, 36558837)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 174,
        "Publication": "Atim (2023, 36611216). Prevalence of Crimean-Congo haemorrhagic fever in livestock following a confirmed human case in Lyantonde district, Uganda.. Parasit Vectors",
        "ShortName": "Atim (2023, 36611216)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 176,
        "Publication": "D'Addiego (2023, 36734067). Investigating the effect of ribavirin treatment on genetic mutations in Crimean-Congo haemorrhagic fever virus (CCHFV) through next-generation sequencing.. J Med Virol",
        "ShortName": "D'Addiego (2023, 36734067)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 181,
        "Publication": "Shi (2023, 37695821). Epidemiological and Molecular Study on Tick-Borne Pathogens in Argun Port Area Near the Chinese-Russian Border.. Vector Borne Zoonotic Dis",
        "ShortName": "Shi (2023, 37695821)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 182,
        "Publication": "Omoga (2023, 37766297). Transmission Dynamics of Crimean-Congo Haemorrhagic Fever Virus (CCHFV): Evidence of Circulation in Humans, Livestock, and Rodents in Diverse Ecologies in Kenya.. Viruses",
        "ShortName": "Omoga (2023, 37766297)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 184,
        "Publication": "Sene (2024, 38400090). Emergence of Crimean-Congo Hemorrhagic Fever Virus in Eastern Senegal in 2022.. Viruses",
        "ShortName": "Sene (2024, 38400090)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 188,
        "Publication": "Földvári (2024, 39147851). Genomic characterization of Volzhskoe tick virus (Bunyaviricetes) from a Hyalomma marginatum tick, Hungary.. Sci Rep",
        "ShortName": "Földvári (2024, 39147851)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 191,
        "Publication": "L'vov (2014, 25335413). [Genetic characterization of the Sakhalin virus (SAKV), Paramushir virus (PMRV) (Sakhalin group, Nairovirus, Bunyaviridae), and Rukutama virus (RUKV) (Uukuniemi group, Phlebovirus, Bunyaviridae) isolated from the obligate parasites of the colonial sea-bir. Vopr Virusol",
        "ShortName": "L'vov (2014, 25335413)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 194,
        "Publication": "Ma (2001, 11436635). [Sequencing and comparative analysis of the complete glycoprotein gene of three Crimean-Congo hemorrhagic fever virus Chinese isolates].. Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi",
        "ShortName": "Ma (2001, 11436635)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 195,
        "Publication": "Tang (2002, 12667358). [Study on the molecular biology of hemorrhagic fever virus in Xinjiang].. Zhonghua Liu Xing Bing Xue Za Zhi",
        "ShortName": "Tang (2002, 12667358)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 196,
        "Publication": "Dai (2006, 17415983). [Geography and host distribution of Crimean-Congo hemorrhagic fever in the Tarim Basin].. Zhonghua Liu Xing Bing Xue Za Zhi",
        "ShortName": "Dai (2006, 17415983)"
    }
]