[
    {
        "RefID": 1,
        "Authors": "Ashraf S., Love H., Burton C., Carmichael S., Davis C., Filipe A., Roddy S., Smollett K., Summers S., Tong L., Richards K., Thomson E.",
        "Title": "Direct Submission",
        "Journal": " MRC Centre for Virus Research, University of Glasgow, 464 Bearsden road, Glasgow G61 1QH, United Kingdom",
        "PMID": "",
        "Year": "2021"
    },
    {
        "RefID": 2,
        "Authors": "Auperin D., Mccormick J.",
        "Title": "Nucleotide sequence of the Lassa virus (Josiah strain) S genome RNA and amino acid sequence comparison of the N and GPC proteins to other arenaviruses",
        "Journal": "Virology 168 (2), 421-425 (1989)",
        "PMID": "2916333",
        "Year": "1989"
    },
    {
        "RefID": 3,
        "Authors": "Auperin D., Sasso D., Mccormick J.",
        "Title": "Nucleotide sequence of the glycoprotein gene and intergenic region of the Lassa virus S genome RNA",
        "Journal": "Virology 154 (1), 155-167 (1986)",
        "PMID": "3750844",
        "Year": "1986"
    },
    {
        "RefID": 4,
        "Authors": "Baptista C., Wu X., Munroe D.",
        "Title": "Viral nucleic acid microarray and method of use",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2007"
    },
    {
        "RefID": 5,
        "Authors": "Bjornson-hooper Z., Gire S., Honko A., Sabeti P., Hensley L.",
        "Title": "Direct Submission",
        "Journal": " Virology, United States Army Medical Research Institute for Infectious Diseases, 1425 Porter St, Frederick, MD 21702, USA",
        "PMID": "",
        "Year": "2011"
    },
    {
        "RefID": 6,
        "Authors": "Branco L., Garry R.",
        "Title": "LASSA VIRUS-LIKE PARTICLES AND METHODS OF PRODUCTION THEREOF",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2012"
    },
    {
        "RefID": 7,
        "Authors": "Clegg J., Oram J.",
        "Title": "Molecular cloning of Lassa virus RNA: nucleotide sequence and expression of the nucleocapsid protein gene",
        "Journal": "Virology 144 (2), 363-372 (1985)",
        "PMID": "3840620",
        "Year": "1985"
    },
    {
        "RefID": 8,
        "Authors": "Gerhardt D., Sword J., Wohl S., Barnes K., Sabeti P., Hensley L., Olinger G., Jahrling P., Honko A.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 9,
        "Authors": "Hain T.",
        "Title": "Direct Submission",
        "Journal": " Institute for Medical Microbiology, NGS core facility, Justus-Liebig-University, Institute for Medical Microbiology, Schuberttrasse 81, 35392 Giessen, Hessia, 35392, Germany",
        "PMID": "",
        "Year": "2016"
    },
    {
        "RefID": 10,
        "Authors": "Hall T., Sampath R., Eshoo M.",
        "Title": "COMPOSITIONS FOR USE IN IDENTIFICATION OF VIRAL HEMORRHAGIC FEVER VIRUSES",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2008"
    },
    {
        "RefID": 11,
        "Authors": "Happi A., Ogunsanya O., Sijuwola A., Saibu F., Akano K., Ayinla A., Nwofoke C., Daodu R., Adedokun O., Fadele J., Elias O., Ogundana K., Lawal O., Adelabu A., Nosamiefan I., Okolie J., Parker Z., Mccauley M., Lombardi K., Eller L., Broach E., Prins P., Parker E., Page B., Heeney J., Modjarrad K., Collins N., Vasan S., Happi C.",
        "Title": "Direct Submission",
        "Journal": " ACEGID, Redeemers University, Ede, Osun PMB230, Nigeria",
        "PMID": "",
        "Year": "2024"
    },
    {
        "RefID": 12,
        "Authors": "Hewson R., Dowall S., Kennedy E.",
        "Title": "LASSA VIRUS ANTIGENIC COMPOSITION",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2019"
    },
    {
        "RefID": 13,
        "Authors": "Honko A., Gerhardt D., Wohl S., Barnes K., Sabeti P., Hensley L., Olinger G., Jahrling P., Sword J.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 14,
        "Authors": "Honko A., Hensley L., Wohl S., Barnes K., Sabeti P., Olinger G., Jahrling P., Sword J.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 15,
        "Authors": "Klewitz C., Ter meulen J.",
        "Title": "Method and means for high-throughput-screening of compounds that exhibit anti-arenavirus activity",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2007"
    },
    {
        "RefID": 16,
        "Authors": "Laer D., Miletic H., Fischer Y.",
        "Title": "Gene therapy of solid tumours by means of retroviral vectors pseudotyped with arenavirus glycoproteins",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2006"
    },
    {
        "RefID": 17,
        "Authors": "Lindemann D., Ho Y., Schnabel V.",
        "Title": "Pseudotyping of foamy viruses",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2013"
    },
    {
        "RefID": 18,
        "Authors": "Manuguerra J., Escadafal C., Kwasiborski A., Vanhomwegen J.",
        "Title": "ISOTHERMAL AMPLIFICATION ASSAY FOR RAPID AND ACCURATE DETECTION OF HEMORRHAGIC FEVER VIRUSES IN CLINICAL SAMPLES",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2016"
    },
    {
        "RefID": 19,
        "Authors": "Millar D., Meruki J.",
        "Title": "Modified Microbial Nucleic Acid",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2009"
    },
    {
        "RefID": 20,
        "Authors": "NCBI",
        "Title": "Direct Submission",
        "Journal": " National Center for Biotechnology Information, NIH, Bethesda, MD 20894, USA",
        "PMID": "",
        "Year": "2002"
    },
    {
        "RefID": 21,
        "Authors": "NCBI",
        "Title": "Direct Submission",
        "Journal": " National Center for Biotechnology Information, NIH, Bethesda, MD 20894, USA",
        "PMID": "",
        "Year": "2007"
    },
    {
        "RefID": 22,
        "Authors": "NCBI",
        "Title": "Direct Submission",
        "Journal": " One Health Institute & Karen C Drayer Wildlife Health Center, School of Veterinary Medicine, University of California, Davis, 1089 Veterinary Medicine Drive, Davis, CA 95616, USA",
        "PMID": "",
        "Year": "2020"
    },
    {
        "RefID": 23,
        "Authors": "Qinghua X., Changqiang Z., Weilong T.",
        "Title": "Direct Submission",
        "Journal": " Huadong Research Institute for Medicine and Biotechniques, Jiangsu, China, Nanjing Bioengineering(Gene) Technology Center for Medicines, Jiangsu, China, 293 Zhongshan East Road, Nanjing, Jiangsu 210018, China",
        "PMID": "",
        "Year": "2022"
    },
    {
        "RefID": 24,
        "Authors": "Rieger T., Cadar D., Schmidt-chanasit J., Gunther S.",
        "Title": "Direct Submission",
        "Journal": " WHO Collaborating Centre for Arboviruses and Hemorrhagic Fever Reference and Research, Bernhard Nocht Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Hamburg 20359, Germany",
        "PMID": "",
        "Year": "2016"
    },
    {
        "RefID": 25,
        "Authors": "Rossi S., Guerbois M., Forrester N., Ksiazek T., Lin D., Hari K., Weaver S.",
        "Title": "Direct Submission",
        "Journal": " Microbiology and Immunology, University of Texas Medical Branch, 301 University Boulevard, Galveston, TX 77555, USA",
        "PMID": "",
        "Year": "2016"
    },
    {
        "RefID": 26,
        "Authors": "Shattock R., Mckay P., Watson M., Harper E.",
        "Title": "RNA CONSTRUCT",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 27,
        "Authors": "Sword J., Johnson J., Wohl S., Barnes K., Sabeti P., Gerhardt D., Hensley L., Olinger G., Jahrling P., Honko A.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 28,
        "Authors": "Van D., Wollmann G.",
        "Title": "CHIMERIC VSV VIRUS COMPOSITIONS AND METHODS OF USE THEREOF FOR TREATMENT OF CANCER",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2015"
    },
    {
        "RefID": 29,
        "Authors": "Abejegah C., Adesina A., Akhilomen P., Asogun D., Ayodeji O., Bangura U., Davis C., Fichet-calvet E., Gunther S., Igbokwe J., Obadare A., Olayemi A., Osoniyi O., Oyeyiola A., Pahlmann M., Thomson E., Tobin E.",
        "Title": "Circulation of Lassa virus across the endemic Edo-Ondo axis, Nigeria, with cross-species transmission between multimammate mice",
        "Journal": "2219350 (2023), Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Emerg Microbes Infect 12 (1), Germany, Hamburg 20359, Virology",
        "PMID": "37288752",
        "Year": "2023"
    },
    {
        "RefID": 30,
        "Authors": "Agan B., Hanson E., Kruzelock R., Kuruzerokku R., Lin B., Rowley R., Seto D., Stenger D., Thach D., Thomton J., Thornton J., Tibbetts C., Vora G., Walter E., Wang Z.",
        "Title": "RESEQUENCING PATHOGEN MICROARRAY",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2007, 2008, 2011"
    },
    {
        "RefID": 31,
        "Authors": "Albarino C., Bird B., Chakrabarti A., Dodd K., Erickson B., Nichol S.",
        "Title": "Efficient rescue of recombinant lassa virus reveals the influence of s segment noncoding regions on virus replication and virulence",
        "Journal": "1600 Clifton Rd., 4020-4024 (2011), Atlanta, Centers for Disease Control and Prevention, Division, GA 30333, J. Virol. 85 (8), USA, Viral Special Pathogens Branch",
        "PMID": "21307206",
        "Year": "2010, 2011"
    },
    {
        "RefID": 32,
        "Authors": "Andersen K., Birren B., Ehiane P., England E., Folarin O., Garry R., Gire S., Gnirke A., Goba A., Happi C., Hensley L., Levin J., Matranga C., Momoh M., Moses L., Odia I., Sabeti P., Sealfon R., Shapiro B., Stremlau M., Winnicki S.",
        "Title": "Whole genome-sequencing from clinical and field samples uncovers ancient origins and intra-host evolution of Lassa virus",
        "Journal": "75 Ames St, Broad Institute, Cambridge, MA 02142, USA, Unpublished",
        "PMID": "",
        "Year": "2014"
    },
    {
        "RefID": 33,
        "Authors": "Adomeh D., Akhuemokhan O., Akpede G., Alikah S., Andersen K., Asogun D., Becker-ziaja B., Dongo A., Ehiane P., Ehimuan J., Folarin O., Gabriel M., Gire S., Gunther S., Happi C., Hass M., Ifeh V., Imomeh P., Momoh M., Muoebonam E., Odia I., Odike M., Okogbenin S., Okokhere P., Oladapo Y., Olschlager S., Osunde O., Phelan E., Sabeti P., Uyigue E.",
        "Title": "Molecular diagnostics for lassa Fever at irrua specialist teaching hospital, Nigeria: lessons learnt from two years of laboratory operation",
        "Journal": "Bernhard-Nocht-Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Department of Virology, E1839 (2012), Germany, Hamburg 20359, PLoS Negl Trop Dis 6 (9)",
        "PMID": "23029594",
        "Year": "2011, 2012"
    },
    {
        "RefID": 34,
        "Authors": "Anaraki S., Atkin S., Brown D., Gopal R., Gothard P., Hand J., Morgan D., Walsh A.",
        "Title": "A Case of Imported Lassa Fever from Mali",
        "Journal": "61 Colindale Avenue, Colindale, Euro Surveill. (2009) In press, HPA Centre for Infections, London NW9 5HT, United Kingdom, Virus Reference Department",
        "PMID": "",
        "Year": "2009"
    },
    {
        "RefID": 35,
        "Authors": "Ahmad A., Akinpelu A., Albietz A., Audet J., Griffin B., Grolla A., Ihekweazu C., Kobasa D., Leung A., Mba N., Musa A., Qiu X., Safronetz D., Soule G., Sroga P., Stein D., Tierney K., Warner B.",
        "Title": "Differential pathogenesis in closely related 2018 Nigerian outbreak clade III Lassa virus isolates",
        "Journal": "1015 Arlington street, Canada, Manitoba R3E 3R2, Public Health Agency of Canada, Special Pathogens, Unpublished, Winnipeg",
        "PMID": "",
        "Year": "2021"
    },
    {
        "RefID": 36,
        "Authors": "Ansumana R., Bangura U., Bongo G., Buanie J., Davis C., Dawson M., Fichet-calvet E., Lamin J., Sahr F., Sondufu D., Thomson E.",
        "Title": "Lassa Virus Circulation in Small Mammal Populations in Bo District, Sierra Leone",
        "Journal": "Bernhard-Nocht Institute for Tropical Medicine, Bernhard-Nocht Strasse 74, Biology (Basel) 10 (1), E28 (2021), Germany, Hamburg 20359, Virology",
        "PMID": "33466234",
        "Year": "2020, 2021"
    },
    {
        "RefID": 37,
        "Authors": "Ansumana R., Bangura J., Bangura U., Bird B., Cadar D., Davis C., Davison A., Dawson M., Fichet-calvet E., Ghersi B., Lamin J., Magassouba N., Nichols J., Rieger T., Sahr F., Sondufu D., Soropogui B., Thomson E., Vucak M.",
        "Title": "Spatio-temporal spread of Lassa virus and a new rodent host in the Mano River Union area, West Africa",
        "Journal": "2290834 (2023) In press, Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Emerg Microbes Infect, Germany, Hamburg 20359, Virology",
        "PMID": "38047354",
        "Year": "2023"
    },
    {
        "RefID": 38,
        "Authors": "Baumann J., Mandy K.",
        "Title": "Bamako, Recent detection of Lassa and Crimean-Congo haemorrhagic fever virus infections in the capital of Mali",
        "Journal": "Bavaria 80937, Bundeswehr Institute of Microbiology, Germany, Munich, Neuherbergstr. 11, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 39,
        "Authors": "Adjabeng M., Agbenohevi P., Amankwa J., Ametepi R., Ampofo W., Bonney J., Kyei N., Nimo paintsil S., Nyarko E., Ohene S., Sarkodie B.",
        "Title": "Molecular confirmation of imported Lassa fever cases into Ghana",
        "Journal": "Accra, Ghana, Greater Accra, Noguchi Memorial Institute for Medical Research, Off Noguchi Circle, University of Ghana, Unpublished, Virology Department",
        "PMID": "",
        "Year": "2013"
    },
    {
        "RefID": 40,
        "Authors": "Bowen M., Nichol S., Peters C.",
        "Title": "Phylogenetic analysis of the Arenaviridae: patterns of virus evolution and evidence for cospeciation between arenaviruses and their rodent hosts",
        "Journal": "1600 Clifton Rd, 301-316 (1997), Atlanta, Centers for Disease Control and Prevention, GA 30333, Mol. Phylogenet. Evol. 8 (3), N.E., Special Pathogens Branch, USA",
        "PMID": "9417890",
        "Year": "1996, 1997"
    },
    {
        "RefID": 41,
        "Authors": "Bajani M., Bausch D., Bowen M., Demby A., Hustad H., Ksiazek T., Nichol S., Peters C., Rollin P.",
        "Title": "Genetic diversity among Lassa virus strains",
        "Journal": "1600 Clifton Rd. N.E., 6992-7004 (2000), Atlanta, Centers for Disease Control and Prevention, GA 30333, J. Virol. 74 (15), MS G14, Special Pathogens Branch, USA",
        "PMID": "10888638",
        "Year": "1999, 2000"
    },
    {
        "RefID": 42,
        "Authors": "Akoua-koffi C., Allali B., Calvignac-spencer S., Couacy-hymann E., Kouadio L., Kruger D., Leendertz F., Nowak K., Weiss S., Witkowski P.",
        "Title": "2013, Cote d'Ivoire, Lassa Virus in Multimammate Rats",
        "Journal": "13353, 1481-1483 (2015), Emerging Infect. Dis. 21 (8), Epidemiology of Highly Pathogenic, GERMANY, Microorganisms, Nordufer 20, ROBERT KOCH INSTITUT, Robert-Koch Institut",
        "PMID": "26196447",
        "Year": "2015"
    },
    {
        "RefID": 43,
        "Authors": "Carey B., Carlos de la torre J., Cubitt B., Geiger J., Hirsch S., Kuhn J., Martinez-sobrido L., Mehta M., Ye C., Yu S.",
        "Title": "A Lassa virus live attenuated vaccine candidate that is safe and efficacious in guinea pigs",
        "Journal": "8200 Research Plaza, Frederick, IRF, MD 21702, NIH/NIAID, USA, Unpublished",
        "PMID": "",
        "Year": "2024"
    },
    {
        "RefID": 44,
        "Authors": "Baize S., Bouloy M., Carnec X., Caro V., Diancourt L., Reynard S., Tordo N.",
        "Title": "Lassa virus nucleoprotein mutants generated by reverse genetics induce a robust type I interferon response in human dendritic cells and macrophages",
        "Journal": "12093-12097 (2011), 28 rue du docteur Roux, 75015, FRANCE, Genotyping of Pathogens and Public Health, Institut Pasteur, J. Virol. 85 (22), Paris, to the INSDC. Caro V.",
        "PMID": "21880754",
        "Year": "2011"
    },
    {
        "RefID": 45,
        "Authors": "Charrel R., De lamballerie X., De micco P., Feldmann H., Garbutt M., Khelifa R., Lemasson J.",
        "Title": "New insights into the evolutionary relationships between arenaviruses provided by comparative analysis of small and large segment sequences",
        "Journal": "191-196 (2003), 27 Blvd Jean Moulin, Faculte de Medecine, France, IFR48, IRD UR034), Marseille 13005, Unite des Virus Emergents (EA3292, Universite de la Mediterranee, Virology 317 (2)",
        "PMID": "14698659",
        "Year": "2003"
    },
    {
        "RefID": 46,
        "Authors": "Burton J., Clegg C., Lloyd G., Silman N., Tolley H.",
        "Title": "Geographical dependence of genetic variability among Lassa virus isolates",
        "Journal": "Centre for Applied Microbiology and Research, Clegg C.S., Porton Down, SP4 0JG, Salisbury, Special Pathogens Programme, UNITED KINGDOM, Unpublished",
        "PMID": "",
        "Year": "2001"
    },
    {
        "RefID": 47,
        "Authors": "Brown D., Chamberlain J., Clegg C., Demby A.",
        "Title": "Early diagnosis of Lassa fever by reverse transcription-PCR",
        "Journal": "2898-2903 (1994), Clegg C.S., Health Protection Agency CEPR, J. Clin. Microbiol. 32 (12), Porton Down, SP4 0JG, Salisbury, Special Pathogens Reference Unit, UNITED KINGDOM",
        "PMID": "7883875",
        "Year": "1994, 2005"
    },
    {
        "RefID": 48,
        "Authors": "Clegg J.",
        "Title": "Molecular phylogeny of the arenaviruses",
        "Journal": "Curr. Top. Microbiol. Immunol. 262, 1-24 (2002)",
        "PMID": "11987802",
        "Year": "2002"
    },
    {
        "RefID": 49,
        "Authors": "Clegg J., Oram J., Wilson S.",
        "Title": "Nucleotide sequence of the S RNA of Lassa virus (Nigerian strain) and comparative analysis of arenavirus gene products",
        "Journal": "151-164 (1991), Clegg J.C.S., PHLS Centre for Applied Microbiology and Research, Porton Down, Salisbury SP4 OJG, UK, Virus Res. 18 (2-3)",
        "PMID": "2042397",
        "Year": "1990, 1991"
    },
    {
        "RefID": 50,
        "Authors": "Djavani M., Lukashevich I., Nichol S., Salvato M., Sanchez A.",
        "Title": "Completion of the Lassa fever virus sequence and identification of a RING finger open reading frame at the L RNA 5' End",
        "Journal": "1300 University Ave, 1300 University Ave., 414-418 (1997), 512 SMI, Madison, Pathology, Pathology and Laboratory Medicine, Rm.#512, SMI, USA, University of Wisconsin, University of Wisconsin-Madison, Virology 235 (2), WI 53706",
        "PMID": "9281522",
        "Year": "1996, 1997, 1999"
    },
    {
        "RefID": 51,
        "Authors": "Asogun D., Becker-ziaja B., Ehichioya D., Ehimuan J., Gunther S., Okokhere P., Olschlager S., Omilabu S., Pahlmann M.",
        "Title": "2005-2008, Hospital-based surveillance for Lassa fever in Edo State, Nigeria",
        "Journal": "1001-1004 (2012), Bernhard-Nocht-Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Department of Virology, Germany, Hamburg 20359, Trop. Med. Int. Health 17 (8)",
        "PMID": "22594713",
        "Year": "2012"
    },
    {
        "RefID": 52,
        "Authors": "Akpede G., Asogun D., Becker-ziaja B., Ehichioya D., Ehimuan J., Fichet-calvet E., Gunther S., Hass M., Kleinsteuber K., Lelke M., Olschlager S., Omilabu S., Ter meulen J.",
        "Title": "Current molecular epidemiology of lassa virus in Nigeria",
        "Journal": "1157-1161 (2011), Bernhard-Nocht-Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Germany, Hamburg 20359, J. Clin. Microbiol. 49 (3), Virology",
        "PMID": "21191050",
        "Year": "2010, 2011"
    },
    {
        "RefID": 53,
        "Authors": "Ehichioya D., Hass M., Olschlager S., Becker-ziaja B., Onyebuchi chukwu C., Coker J., Nasidi A., Ogugua O., Gunther S., Omilabu S.",
        "Title": "Lassa fever, Nigeria, 2005-2008",
        "Journal": "Emerging Infect. Dis. 16 (6), 1040-1041 (2010)",
        "PMID": "20507773",
        "Year": "2010"
    },
    {
        "RefID": 54,
        "Authors": "Asogun D., Cadar D., Duraffour S., Ehichioya D., Gunther S., Kafetzopoulou L., Lemey P., Ogbaini-emovon E., Okogbenin S., Rieger T.",
        "Title": "Phylogeography of Lassa virus in Nigeria",
        "Journal": "Bernhard-Nocht-Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Department of Virology, Germany, Hamburg 20359, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 55,
        "Authors": "Eromon P., Happi A., Happi C., Ogunsanya O., Oguzie J., Olumade T., Oluniyi P.",
        "Title": "Zoonotic surveillance of Lassa fever virus in Nigeria",
        "Journal": "Akoda, Biological Sciences, Ede, Nigeria, Osun 234001, Redeemer's University, Unpublished",
        "PMID": "",
        "Year": "2022"
    },
    {
        "RefID": 56,
        "Authors": "Calvignac-spencer S., Du plessis L., Escalera-zamudio M., Kouadio L., Leendertz F., Matranga C., Pybus O., Theze J.",
        "Title": "Lassa Virus from Cote d'Ivoire: insights into the cryptic circulation of LASV in West Africa",
        "Journal": "Oxford, Oxfordshire OX1 3SY, S Parks Rd, The University of Oxford, United Kingdom, Unpublished, Zoology",
        "PMID": "",
        "Year": "2019"
    },
    {
        "RefID": 57,
        "Authors": "Beate B., Becker-ziaja B., Camara A., Fichet-calvet E., Gunther S., Koivogui L., Lamine K., Magassouba N., N'faly M., Olschlager S., Soropogui B., Stephan G., Stephan O., Strecker T., Thomas S.",
        "Title": "Spatial and temporal evolution of Lassa virus in the natural host population in Upper Guinea",
        "Journal": "21977 (2016), Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Germany, Hamburg 20359, Sci Rep 6, Virology",
        "PMID": "26911443",
        "Year": "2015, 2016"
    },
    {
        "RefID": 58,
        "Authors": "Cordova K., Cross R., Feldmann F., Feldmann H., Fischer R., Geisbert J., Geisbert T., Gilbert S., Haddock E., Jeremiah matson M., Lacasse R., Lambe T., Letko M., Meade-white K., Munster V., Purushotham J., Safronetz D., Saturday G., Sebastian S., Van doremalen N.",
        "Title": "ChAdOx1-vectored Lassa fever vaccine elicits a robust cellular and humoral immune response and protects guinea pigs against lethal Lassa virus challenge",
        "Journal": "301 University Parkway, 32 (2021), Galveston, Microbiology and Immunology, NPJ Vaccines 6 (1), TX 77555, USA, University of Texas Medical Branch",
        "PMID": "33654106",
        "Year": "2020, 2021"
    },
    {
        "RefID": 59,
        "Authors": "Bangura J., Bird B., Davison A., Ghersi B., Nichols J., Vucak M.",
        "Title": "Ecological investigations of the genomic diversity of Lassa virus in Sierra Leone",
        "Journal": "464 Bearsden Rd, Bearsden, Centre for Virus Research, GLC G61 1QH, Glasgow, United Kingdom, University of Glasgow, Unpublished",
        "PMID": "",
        "Year": "2022"
    },
    {
        "RefID": 60,
        "Authors": "Becker-ziaja B., Drosten C., Gunther S., Hass M., Lenz O., Nichol S., Omilabu S., Schmitz H., Ter meulen J., Vieth S., Vincent M.",
        "Title": "RT-PCR assay for detection of Lassa virus and related Old World arenaviruses targeting the L gene",
        "Journal": "1253-1264 (2007), Bernhard-Nocht-Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Germany, Hamburg 20359, Trans. R. Soc. Trop. Med. Hyg. 101 (12), Virology",
        "PMID": "17905372",
        "Year": "2003, 2004, 2007"
    },
    {
        "RefID": 61,
        "Authors": "Asper M., Drosten C., Emmerich P., Grewing T., Gunther S., Petersen J., Roth A., Schmitz H., Weisner B., Wilczek M.",
        "Title": "Lassa fever encephalopathy: Lassa virus in cerebrospinal fluid but not in serum",
        "Journal": "345-349 (2001), Bernhard-Nocht-Institute, Bernhard-Nocht-Strasse 74, Germany, Hamburg 20359, J. Infect. Dis. 184 (3), Virology",
        "PMID": "11443561",
        "Year": "2001"
    },
    {
        "RefID": 62,
        "Authors": "Asper M., Becker-ziaja B., Emmerich P., Golnitz U., Grewing T., Gunther S., Hass M., Jung A., Kuhle O., Laue T., Muller S., Schmitz H., Ter meulen J.",
        "Title": "A reverse genetics system for Lassa virus, Imported lassa fever in Germany: molecular characterization of a new lassa virus strain",
        "Journal": "466-476 (2000), Bernhard-Nocht-Institut, Bernhard-Nocht-Strasse 74, Emerging Infect. Dis. 6 (5), Germany, Hamburg D-20359, Unpublished, Virology",
        "PMID": "10998376",
        "Year": "2000, 2004"
    },
    {
        "RefID": 63,
        "Authors": "Asogun D., Badaru S., Becker-ziaja B., Drosten C., Emmerich P., Gunther S., Okokhere P., Omilabu S., Schmitz H.",
        "Title": "2003 and 2004, Lassa Fever Activity in the North of Edo State, Lassa fever, Nigeria, in 2003 and 2004",
        "Journal": "1642-1644 (2005), Bernhard-Nocht-Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Emerging Infect. Dis. 11 (10), Germany, Hamburg 20359, Unpublished, Virology",
        "PMID": "16355508",
        "Year": "2005"
    },
    {
        "RefID": 64,
        "Authors": "Gunther S., Rosenthal M.",
        "Title": "Biochemical characterization of the Lassa virus L protein",
        "Journal": "Bernhard Nocht Institute for Tropical Medicine (BNITM), Bernhard-Nocht-Strasse 74, Department of Virology, Germany, Hamburg 20359, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 65,
        "Authors": "Chain P., Do L., Geisbert J., Hajjaj A., Ibrahim M., Imbro P., Jahrling P., Malfatti S., Smith K.",
        "Title": "",
        "Journal": "7000 East Avenue, CA 94550, Fort Detrick, Lawrence Livermore National Laboratory, Livermore, MD 21702, USA, USAMRIID, Viral Genomics Group, Viral Sequencing Group",
        "PMID": "",
        "Year": "2004"
    },
    {
        "RefID": 66,
        "Authors": "Achonduh-atijegbe O., Adedokun O., Adeyemo A., Akano K., Akinwale E., Amare M., Ayinla A., Broach E., Collins N., Daodu R., Eller L., Fouapon A., Happi A., Happi C., Iroezindu M., Lay J., Lombardi K., Mccauley M., Mebrahtu T., Modjarrad K., Nosamiefan I., Nwofoke C., Ogunsanya O., Okolie J., Parker E., Parker Z., Prins P., Print P., Saibu F., Sharon D., Sharon S., Sijuwola A., Tiamiyu A., Tucker C., Vasan S.",
        "Title": "Lassa virus infection of non-rodent hosts in Nigeria",
        "Journal": "African Center of Excellence for Genomics of Infectious Diseases, Ede, Nigeria, Osun PMB230, Redeemer's University, Unpublished",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 67,
        "Authors": "Burt F., Grobbelaar A., Jardine J., Swanepoel R.",
        "Title": "Arenaviruses in southern African rodents",
        "Journal": "1 Modderfontein Road, Centre for Zoonotic and Emerging Diseases (Special Viral Pathogens Laboratory), Gauteng 2131, Johannesburg, NICD, South Africa, Unpublished",
        "PMID": "",
        "Year": "2013"
    },
    {
        "RefID": 68,
        "Authors": "Adomeh D., Agbukor J., Aire C., Airende M., Aiyepada J., Akhideno P., Akhilomen P., Akpede G., Akpede N., Asogun D., Atafo R., Carroll M., Duraffour S., Ebhodaghe P., Ebo B., Efthymiadis K., Ehichioya D., Ehikhametalor S., Ekanem A., Erameh C., Esumeh R., Formenty P., Giwa R., Gunther S., Hewson R., Hinzmann J., Hiscox J., Igenegbale G., Ighodalo Y., Ihekweazu C., Iraoyah K., Iruolagbe C., Isibor E., Kafetzopoulou L., Koenig F., Lemey P., Lorenzen S., Lumley S., Matjeschk J., Muoebonam E., Naidoo D., Odia I., Odigie G., Oestereich L., Ogbaini-emovon E., Okogbenin S., Okokhere P., Okonofua G., Okonofua M., Olokor T., Omiumu R., Omomoh E., Osiemi B., Oyakhilome J., Pahlmann M., Pullan S., Rafiu M., Schachten D., Suchard M., Thielebein A., Tobin E., Ukpetena R., Vipond R., Wozniak D., Yerumoh E.",
        "Title": "Metagenomic sequencing at the epicenter of the Nigeria 2018 Lassa fever outbreak",
        "Journal": "Bernhard-Nocht-Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Department of Virology, Germany, Hamburg 20359, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 69,
        "Authors": "Albarino C., Coleman-mccray J., Condrey J., Harmon J., Kainulainen M., Montgomery J., Nichol S., Scholte F., Spengler J., Spiropoulou C., Welch S.",
        "Title": "Lassa virus replicon particle vaccine protects strain 13/N guinea pigs against challenge with geographically and genetically diverse viral strains",
        "Journal": "1600 Clifton Rd. NE, Atlanta, Centers for Disease Control and Prevention, GA 30329, J Infect Dis (2022) In press, USA, Viral Special Pathogens Branch",
        "PMID": "35099012",
        "Year": "2022"
    },
    {
        "RefID": 70,
        "Authors": "Bayandin R., Boiro M., Boumbaly S., Gladysheva A., Karan L., Korneev M., Kourouma K., Makenov M., Sako S., Shipovalov A.",
        "Title": "Guinea, Lassa virus in host rodent Mastomys natalensis within urban area N'Zerekore",
        "Journal": "3A, Central Research Institute of Epidemiology, Department of Molecular diagnostic and Epidemiology, Moscow 111123, Novogireevskaya Str, Russia, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 71,
        "Authors": "Busch C., Cusack S., G&#xfc;nther S., Gr&#xfc;newald K., Grunewald K., Gunther S., Kouba T., Milewski M., Quemin E., Rosenthal M., Thorkelsson S., Vogel D., Williams H.",
        "Title": "Conformational changes in Lassa virus L protein associated with promoter binding and RNA synthesis activity",
        "Journal": "7018 (2021), Nat Commun 12 (1)",
        "PMID": "34857749",
        "Year": "2021"
    },
    {
        "RefID": 72,
        "Authors": "Ampofo W., Bonney K., Fichet-calvet E., Guirguis F., Kronmann K., Kronmann L., Nimo paintsil S., Nimo-paintsil S., Obiri-danso K.",
        "Title": "Two novel arenaviruses detected in pygmy mice, ghana",
        "Journal": "1832-1835 (2013), Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Emerging Infect. Dis. 19 (11), Germany, Hamburg 20359, Virology",
        "PMID": "24188212",
        "Year": "2012, 2013"
    },
    {
        "RefID": 73,
        "Authors": "Allali B., Aniskin V., Aniskine V., Daffis S., Denys C., Dore A., Fichet-calvet E., Gunther S., Koivogui L., Kouassi kan S., Koulemou K., Kourouma F., Lalis A., Lecompte E., Soropogui B., Sylla O., Ter meulen J.",
        "Title": "Mastomys natalensis and Lassa fever, West Africa",
        "Journal": "1971-1974 (2006), Emerging Infect. Dis. 12 (12), Germany, Hans-Meerweinstrasse, Institut for Virology, Marburg 35043, Philipps University",
        "PMID": "17326956",
        "Year": "2006"
    },
    {
        "RefID": 74,
        "Authors": "Leski T., Lin B., Moses L., Park M., Stockelman M.",
        "Title": "Sequence Variability and Geographic Distribution of Lassa Virus in Sierra Leone",
        "Journal": "4555 Overlook Ave, Center for Bio/Molecular Science and Engineering, DC 20375, Naval Research Laboratory, USA, Unpublished, Washington",
        "PMID": "",
        "Year": "2014"
    },
    {
        "RefID": 75,
        "Authors": "Djavani M., Lukashevich I., Nichol S., Ravkov E., Salvato M., Sanchez A., Shapiro K.",
        "Title": "The Lassa fever virus L gene: nucleotide sequence, and precipitation of a predicted 250 kDa protein with monospecific antiserum, comparison",
        "Journal": "1300 University Avenue, 547-551 (1997), J. Gen. Virol. 78 (PT 3), Madison, Pathology and Laboratory Medicine, USA, University of Wisconsin, WI 53706",
        "PMID": "9049403",
        "Year": "1996, 1997"
    },
    {
        "RefID": 76,
        "Authors": "Conde S., Duraffour S., Fichet-calve E., Fichet-calvet E., Guenther S., Hinzmann J., Keita S., Kekoura I., Koivogui E., Kone M., Koropogui M., Magassouba N., N'faly magassouba N., Soropogui B.",
        "Title": "2019, A Sporadic and Lethal Lassa Fever Case in Forest Guinea",
        "Journal": "1062 (2020), Bernhard Nocht Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Germany, Hamburg 20359, Virology dpt., Viruses 12 (10)",
        "PMID": "",
        "Year": "2020"
    },
    {
        "RefID": 77,
        "Authors": "Fichet-calvet E., Gunther S., Lo iacono G., Magassouba N., Marien J., Rieger T.",
        "Title": "Households as hotspots of Lassa fever? Assessing the spatial distribution of Lassa virus-infected rodents in rural villages of Guinea",
        "Journal": "1055-1064 (2020), Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Emerg Microbes Infect 9 (1), Germany, Hamburg 20359, Virology",
        "PMID": "32459576",
        "Year": "2020"
    },
    {
        "RefID": 78,
        "Authors": "Bukreyeva N., Huang C., Manning J., Maruyama J., Mateer E., Paessler S., Sattler R.",
        "Title": "Lethal infection of Lassa virus isolated from a human clinical sample in outbred guinea pigs without adaptation",
        "Journal": "301 university blvd, GALVESTON, Pthology, TX 77555, USA, University of Texas Medical Branch, mSphere (2019) In press",
        "PMID": "",
        "Year": "2019"
    },
    {
        "RefID": 79,
        "Authors": "Adjogoua E., Akran V., Baize S., Coulibaly D., Dosso M., Journeaux A., Kadjo H., Kakou S., Kamo E., Kan S., Koffi E., Mateo M., Meite S., Money M., Odegue D., Picard C., Sylla Y.",
        "Title": "2015, Bangolo District, Cote d'Ivoire, Fatal Case of Lassa Fever",
        "Journal": "1753-1756 (2019), 21 avenue Tony Garnier, Emerging Infect. Dis. 25 (9), France, Institut Pasteur, Lyon 69007, Virologie",
        "PMID": "31441759",
        "Year": "2019"
    },
    {
        "RefID": 80,
        "Authors": "Allen T., Balmaseda A., Barbosa-lima G., Barnes K., Bosch I., Bozza F., Brehio P., Carter A., Corleis B., Ebel G., Eromon P., Folarin O., Garcia K., Gehrke L., Gladden-young A., Gnirke A., Goba A., Goldfarb A., Grant D., Happi C., Harris E., Hennigan S., Hensley L., Isern S., Kwon D., Lin A., Lorenzana I., Matranga C., Metsky H., Michael S., Odia I., Parham L., Park D., Paul L., Piantadosi A., Qu J., Runstadler J., Sabeti P., Siddle K., Simon-loriere E., Smole S., Souza T., Tan A., Tully D., Vieira Y., Wohl S., Yang D.",
        "Title": "Capturing diverse microbial sequence with comprehensive and scalable probe design",
        "Journal": "75 Ames Street, Broad Institute, Cambridge, IDMP, MA 02142, USA, Unpublished, Viral Genomics",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 81,
        "Authors": "Amao A., Barnes K., Birren B., Brehio P., Chak B., Ehaine P., Folarin O., Happi C., Mehta S., Nosamiefan I., Odia I., Oguzie J., Okokhere P., Park D., Sabeti P., Shah R., Siddle K., Winnicki S., Yozwiak N.",
        "Title": "Lassa virus outbreak genomics and epidemiology from Nigeria",
        "Journal": "75 Ames St, Broad Institute of Harvard and MIT, Cambridge, Infectious Disease Program, MA 02142, USA, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 82,
        "Authors": "Abejegah C., Adedosu N., Adewale-fasoro O., Airende M., Aiyepada J., Ajayi N., Ayodeji O., Blessing O., Edamhande A., Eromon P., Folarin O., Frost S., Gbemisola O., Happi C., Ifoga P., Ihekweazu C., Jackson E., Komolafe I., Mehta S., Nair P., Odia I., Ogah O., Oguzie J., Ojide K., Okogbenin S., Okokhere P., Oluniyi P., Oyejide N., Pastusiak A., Petros B., Qu J., Sabeti P., Siddle K., Stenson L., Tomkins-tinch C., Uyigue E.",
        "Title": "Metagenomics identifies emerging and re-emerging viruses in Nigerian cohorts with acute febrile illnesses, including pathogens of global concern",
        "Journal": "African Centre of Excellence for Genomics of Infectious Diseases(ACEGID), Akoda, Akoda junction, Biological Sciences, Ede, Nigeria, Osun 23401, Redeemer's University, Unpublished",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 83,
        "Authors": "Adesina A., Fichet-calvet E., Magassouba N., Olayemi A., Strecker T.",
        "Title": "Determining Ancestry between Rodent- and Human-Derived Virus Sequences in Endemic Foci: Towards a More Integral Molecular Epidemiology of Lassa Fever within West Africa",
        "Journal": "Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Biology (Basel) 9 (2), E26 (2020), Germany, Hamburg 20359, Virology",
        "PMID": "32046182",
        "Year": "2019, 2020"
    },
    {
        "RefID": 84,
        "Authors": "Becker-ziaja B., Bockholt S., Cadar D., Fasogbon A., Fasogbon S., Fichet J., Fichet-calvet E., Garigliany M., Gunther S., Igbahenah F., Igbokwe J., Jerome H., Kourouma F., Lorenzen S., Magassouba N., Obadare A., Olayemi A., Omilabu S., Ortsega D., Oyeyiola A., Pahlman M., Rieger T., Schmidt-chanasit J.",
        "Title": "New Hosts of The Lassa Virus",
        "Journal": "25280 (2016), Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Germany, Hamburg 20359, Sci Rep 6, Virology",
        "PMID": "27140942",
        "Year": "2014, 2015, 2016"
    },
    {
        "RefID": 85,
        "Authors": "Abejegah C., Asogun D., Becker-ziaja B., Fasogbon A., Fichet-calvet E., Gunther S., Igbahenah F., Igbokwe J., Obadare A., Olayemi A., Ortsega D., Oyeyiola A., Pahlman M., Umeh P., Vakkai I.",
        "Title": "Arenavirus Diversity and Phylogeography of Mastomys natalensis Rodents, Nigeria",
        "Journal": "687-690 (2016), Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Emerging Infect. Dis. 22 (4), Germany, Hamburg 20359, Virology",
        "PMID": "26982388",
        "Year": "2015, 2016"
    },
    {
        "RefID": 86,
        "Authors": "Abe H., Ajayi N., Chika-igwenyi N., Chukwubike C., Iroezindu M., Kimura M., Koyano S., Kurosaki Y., Miyazaki Y., Ndu A., Nwidi D., Okada S., Oloniniyi O., Unigwe U., Urata S., Yasuda J.",
        "Title": "Genetic characterization of Lassa virus strains isolated from 2012 to 2016 in southeastern Nigeria",
        "Journal": "Contact:Yohei Kurosaki Institute of Tropical Medicine, Department of Emerging Infectious Diseases; 1-12-4 Sakamoto, Japan, Nagasaki, Nagasaki 852-8523, Nagasaki University, PLoS Negl Trop Dis 12 (11), e0006971 (2018)",
        "PMID": "30500827",
        "Year": "2018"
    },
    {
        "RefID": 87,
        "Authors": "Asogun D., Drosten C., Ehichioya D., Emmerich P., Gunther S., Hass M., Lelke M., Olschlager S., Omilabu S., Panning M.",
        "Title": "Improved detection of Lassa virus by reverse transcription-PCR targeting the 5' region of S RNA",
        "Journal": "2009-2013 (2010), Bernhard-Nocht-Institute for Tropical Medicine, Bernhard-Nocht-Str. 74, Germany, Hamburg 20359, J. Clin. Microbiol. 48 (6), Virology",
        "PMID": "20351210",
        "Year": "2010"
    },
    {
        "RefID": 88,
        "Authors": "James A., Omilabu S., Orenolu M.",
        "Title": "A Case of Lassa Fever Virus Outbreak in Ebonyi and Lagos States, A Case of Lassa Fever Virus Outbreak in Enugu State, Nigeria, Nigeria. 2013",
        "Journal": "Block F, College of Medicine-University of Lagos, Department of Biochemistry/Virology Unit- Central Research Lab, Idi-araba, Lagos State 234-100254, Nigeria, Surulere, Unpublished",
        "PMID": "",
        "Year": "2014"
    },
    {
        "RefID": 89,
        "Authors": "James A., Omilabu S., Salu O.",
        "Title": "Nucleotide Sequence Variability of GPC Region of Lassa Fever Virus in 2015/2016 Outbreak in Nigeria",
        "Journal": "Block F, College of Medicine-University of Lagos, Department of Biochemistry/Virology Unit- Central Research Lab., Idi-araba, Lagos State 234-100254, Nigeria, Surulere, Unpublished",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 90,
        "Authors": "Baize S., Bankole H., Becker-ziaja B., Cadar D., Da silva M., Fichet-calvet E., Gbaguidi F., Gunther S., Job E., Journeaux A., Kakai C., Kakonku A., Kohossi L., Kossoubedie S., Kouthon E., Loko F., M'pele P., Mely S., Mundweiler S., Oestereich L., Pahlman M., Pannetier D., Picard C., Rieger T., Saizonou R., Thomas D., Yadouleton A.",
        "Title": "Lassa fever in Benin: description of the 2014 and 2016 epidemics and genetic characterization of a new Lassa virus",
        "Journal": "1761-1770 (2020), 21 av Tony Garnier, Emerg Microbes Infect 9 (1), France, Lyon 69007, UBIVE, Virology",
        "PMID": "32723007",
        "Year": "2020"
    },
    {
        "RefID": 91,
        "Authors": "Drexler J., Postigo hidalgo I.",
        "Title": "2014, Guinea, Uncovering the Etiology of Fevers of Unknown Origin: a laboratory-based observational study in patients with suspected Ebola",
        "Journal": "Berlin, Berlin 10117, Charite Universitatsmedizin Berlin, Chariteplatz 1, Germany, Institute of virology, Unpublished",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 92,
        "Authors": "Anderson J., Branco L., Dahlstrom E., Feldmann F., Feldmann H., Fischer R., Garry R., Haddock E., Lopez J., Maiga O., Munster V., Porcella S., Safronetz D., Schwan T., Sogoba N., Zivcec M.",
        "Title": "Geographic distribution and genetic characterization of Lassa virus in sub-Saharan Mali",
        "Journal": "903 South 4th Street, E2582 (2013), Hamilton, MT 59840, NIAID - Rocky Mountain Labs, NIH, PLoS Negl Trop Dis 7 (12), USA",
        "PMID": "24340119",
        "Year": "2013"
    },
    {
        "RefID": 93,
        "Authors": "Branco L., Ebihara H., Feldmann H., Fischer E., Garry R., Lopez J., Raffel S., Safronetz D., Schwan T., Sogoba N., Traore S.",
        "Title": "Detection of Lassa virus, Mali",
        "Journal": "1123-1126 (2010), 903 S 4th St., Emerging Infect. Dis. 16 (7), Hamilton, Intramural Research, LV/RML/NIAID/NIH, MT 59840, USA",
        "PMID": "20587185",
        "Year": "2010"
    },
    {
        "RefID": 94,
        "Authors": "Alhasan F., Andersen K., Baimba F., Francis B., Garry R., Grant D., Happi C., Jalloh A., Kallon T., Kamara M., Kanneh L., Momoh M., Park D., Sabeti P., Samuels R., Sandi J., Schefflien J., Schieffelin J., Siddle K., Tomkins-tinch C., Wohl S.",
        "Title": "Genomic characterization of clinical Lassa virus isolates from 2017-2023 transmission seasons in Sierra Leone",
        "Journal": "Combema Road, Combema road, Eastern Province, Eastern Regon, Kenema, Kenema Government Hospital, Laboratory, Sierra Leone, Unpublished, Viral Hemorrhagic Fever (VHF) Laborarory, Viral Hemorrhagic Fever (Vhf) Laborarory, viral hemorrhagic fever (VHF) Laborarory",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 95,
        "Authors": "Adebayo A., Airende M., Aiyepada J., Ajogbasile F., Akhilomen P., Akpede G., Andersen K., Barnes K., Birren B., Brehio P., Carter A., Chak B., Ebo B., Enigbe R., Eromon P., Folarin O., Freije C., Garry R., Gaye A., Gladden-young A., Happi C., Ihekweazu C., Iruolagbe C., Kayode T., Kotliar D., Macinnis B., Mehta S., Momoh M., Muoebonam E., Nekoui M., Nosamiefan I., Odia I., Ogbaini-emovon E., Oguzie J., Okogbenin S., Okokhere P., Okonofua G., Oluniyi P., Omoregie O., Osiemi B., Park D., Qu J., Sabeti P., Schaffner S., Shah R., Siddle K., Tomori O., Uwanibe J., Uyigue E., Winnicki S., Wohl S., Ye S., Yozwiak N.",
        "Title": "Genomic Analysis of Lassa Virus during an Increase in Cases in Nigeria in 2018",
        "Journal": "75 Ames Street, Broad Institute, Cambridge, Infectious Disease Program, MA 02142, N. Engl. J. Med. (2018) In press, USA",
        "PMID": "30332564",
        "Year": "2018"
    },
    {
        "RefID": 96,
        "Authors": "Aluvathingal J., Mehta A., Myers T., Nadendla S., Sadzewicz L., Sichtig H., Tallon L., Vavikolanu K., Yan Y.",
        "Title": "FDA dAtabase for Regulatory Grade micrObial Sequences (FDA-ARGOS): Supporting development and validation of Infectious Disease Dx tests",
        "Journal": "10903 New Hampshire Avenue, Center for Devices and Radiological Health, MD 20903, US Food and Drug Administration, USA, Unpublished, White Oak",
        "PMID": "",
        "Year": "2021"
    },
    {
        "RefID": 97,
        "Authors": "Huang C., Manning J., Maruyama J., Paessler S., Paroha R., Saito T., Taniguchi S.",
        "Title": "The pathogenic factor of Lassa virus infection in guinea pigs",
        "Journal": "301 university blvd, Galveston, Pathology, TX 77555, The University of Texas Medical Branch, USA, Unpublished",
        "PMID": "",
        "Year": "2024"
    },
    {
        "RefID": 98,
        "Authors": "Asper M., Gunther S., Schmitz H., Torda A., Vieth S.",
        "Title": "Sequence analysis of L RNA of Lassa virus",
        "Journal": "153-168 (2004), Bernhard-Nocht-Institute of Tropical Medicine, Bernhard-Nocht-Str. 74, Germany, Hamburg 20359, Virology, Virology 318 (1)",
        "PMID": "14972544",
        "Year": "2002, 2004"
    },
    {
        "RefID": 99,
        "Authors": "Albarino C., Bolay F., Chitty J., Davis W., Fakoli L., Palacios G., Patel K., Prieto K., Reyes D., Stroher U., Welch S., Wiley M.",
        "Title": "Lassa virus diversity in Liberia",
        "Journal": "1425 Porter Street, 1600 Clifton Rd. NE, Atlanta, Center for Genome Sciences, Centers for Disease Control and Prevention, Ft Detrick, GA 30333, MD 21702, USA, United States Army Medical Research Institute of Infectious Diseases (USAMRIID), Unpublished, Viral Special Pathogens Branch",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 100,
        "Authors": "Ampofo W., Aryeequaye J., Becker S., Bonney K., Brown S., Cadar D., Davis W., De leuw P., Dienes H., Eickmann M., Emmerich P., Faber K., Fehling S., Fichet-calvet E., Fries J., Gunther S., Hain T., Klena J., Kochanek M., Kraft C., Lyon G., Mehta A., Mengel J., Nichol S., Noack B., Patel K., Ribner B., Rieger T., Rollin P., Schmidt-chanasit J., Schuettfort G., Schultze T., Stephan C., Strecker T., Stroeher U., Stroher U., Varkey J., Whitmer S., Wieland U., Wolf T., Wolff S.",
        "Title": "2016, New Lineage of Lassa Virus, Togo",
        "Journal": "1600 Clifton Rd. NE, 599-602 (2018), Atlanta, Emerging Infect. Dis. 24 (3), GA 30333, The Centers for Disease Control and Prevention, United States of America, Viral Special Pathogens Branch",
        "PMID": "29460758",
        "Year": "2017, 2018"
    },
    {
        "RefID": 101,
        "Authors": "Bangura U., Douno M., Fichet-calvet E., Marien J., Wood R.",
        "Title": "Detection of Lassa virus in wild rodent feces: Implications for Lassa fever burden within households in the endemic region of Faranah, Guinea",
        "Journal": "100317 (2021), Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Germany, Hamburg 20359, One Health 13, Virology",
        "PMID": "34522759",
        "Year": "2021"
    },
    {
        "RefID": 102,
        "Authors": "Deng H., Gao G., Hu X., Liu S., Peng Q., Peng R., Qi J., Shi Y., Tian X., Tong Y., Wang M., Wang P., Xu X., Xu Y., Zhong J.",
        "Title": "Cryo-EM structures of Lassa and Machupo virus polymerases complexed with cognate regulatory Z proteins identify targets for antivirals",
        "Journal": "921-931 (2021), Nat Microbiol 6 (7)",
        "PMID": "34127846",
        "Year": "2021"
    },
    {
        "RefID": 103,
        "Authors": "Achaz A., Baptiste J., Fichet-calvet E., Gunther S., Kourouma F., Saizounou R., Yadouleton A.",
        "Title": "Benin, Lassa virus in pygmy mice",
        "Journal": "Bernhard-Nocht Institute of Tropical Medicine, Bernhard-Nocht Strasse 74, Germany, Hamburg 20359, Unpublished, Virology",
        "PMID": "",
        "Year": "2018"
    }
]