[
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 3,
        "Publication": "Oguzie (2023, 37542071). Metagenomic surveillance uncovers diverse and novel viral taxa in febrile patients from Nigeria.; Oguzie JU; Petros BA; Oluniyi PE; Mehta SB; Eromon PE; Nair P; Adewale-Fasoro O; Ifoga PD; Odia I; Pastusiak A; Gbemisola OS; Aiyepada JO; Uyigue EA; Edamhande AP; Blessing O; Airende M; Tomkins-Tinch C; Qu J; Stenson L; Schaffner SF; Oyejide N; Ajayi NA; Ojide K; Ogah O; Abejegah C; Adedosu N; Ayodeji O; Liasu AA; Okogbenin S; Okokhere PO; Park DJ; Folarin OA; Komolafe I; Ihekweazu C; Frost SDW; Jackson EK; Siddle KJ; Sabeti PC; Happi CT; Nat Commun",
        "ShortName": "Oguzie (2023, 37542071)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 22,
        "Publication": "Bonney (2016, 28879105). Molecular confirmation of Lassa fever imported into Ghana.; Bonney JHK; Nyarko EO; Ohene SA; Amankwa J; Ametepi RK; Nimo-Paintsil SC; Sarkodie B; Agbenohevi P; Adjabeng M; Kyei NNA; Bel-Nono S; Ampofo WK; Afr J Lab Med",
        "ShortName": "Bonney (2016, 28879105)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 32,
        "Publication": "Amorosa (2010, 20875288). Imported Lassa fever, Pennsylvania, USA, 2010.; Amorosa V; MacNeil A; McConnell R; Patel A; Dillon KE; Hamilton K; Erickson BR; Campbell S; Knust B; Cannon D; Miller D; Manning C; Rollin PE; Nichol ST; Emerg Infect Dis",
        "ShortName": "Amorosa (2010, 20875288)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 60,
        "Publication": "Branco (2011, 21843352). Lassa hemorrhagic fever in a late term pregnancy from northern Sierra Leone with a positive maternal outcome: case report.; Branco LM; Boisen ML; Andersen KG; Grove JN; Moses LM; Muncy IJ; Henderson LA; Schieffellin JS; Robinson JE; Bangura JJ; Grant DS; Raabe VN; Fonnie M; Zaitsev EM; Sabeti PC; Garry RF; Virol J",
        "ShortName": "Branco (2011, 21843352)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 72,
        "Publication": "Kouba (2021, 34857749). Conformational changes in Lassa virus L protein associated with promoter binding and RNA synthesis activity.; Kouba T; Vogel D; Thorkelsson SR; Quemin ERJ; Williams HM; Milewski M; Busch C; Günther S; Grünewald K; Rosenthal M; Cusack S; Nat Commun",
        "ShortName": "Kouba (2021, 34857749)"
    },
    {
        "RefID": "",
        "SubmissionSet": "",
        "PubID": 75,
        "Publication": "Xu (2021, 34127846). Cryo-EM structures of Lassa and Machupo virus polymerases complexed with cognate regulatory Z proteins identify targets for antivirals.; Xu X; Peng R; Peng Q; Wang M; Xu Y; Liu S; Tian X; Deng H; Tong Y; Hu X; Zhong J; Wang P; Qi J; Gao GF; Shi Y; Nat Microbiol",
        "ShortName": "Xu (2021, 34127846)"
    }
]