[
    {
        "RefID": 1,
        "Authors": "Ashraf S., Love H., Burton C., Carmichael S., Davis C., Filipe A., Roddy S., Smollett K., Summers S., Tong L., Richards K., Thomson E.",
        "Title": "Direct Submission",
        "Journal": " MRC Centre for Virus Research, University of Glasgow, 464 Bearsden road, Glasgow G61 1QH, United Kingdom",
        "PMID": "",
        "Year": "2021"
    },
    {
        "RefID": 4,
        "Authors": "Baptista C., Wu X., Munroe D.",
        "Title": "Viral nucleic acid microarray and method of use",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2007"
    },
    {
        "RefID": 6,
        "Authors": "Branco L., Garry R.",
        "Title": "LASSA VIRUS-LIKE PARTICLES AND METHODS OF PRODUCTION THEREOF",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2012"
    },
    {
        "RefID": 8,
        "Authors": "Gerhardt D., Sword J., Wohl S., Barnes K., Sabeti P., Hensley L., Olinger G., Jahrling P., Honko A.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 10,
        "Authors": "Hall T., Sampath R., Eshoo M.",
        "Title": "COMPOSITIONS FOR USE IN IDENTIFICATION OF VIRAL HEMORRHAGIC FEVER VIRUSES",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2008"
    },
    {
        "RefID": 11,
        "Authors": "Happi A., Ogunsanya O., Sijuwola A., Saibu F., Akano K., Ayinla A., Nwofoke C., Daodu R., Adedokun O., Fadele J., Elias O., Ogundana K., Lawal O., Adelabu A., Nosamiefan I., Okolie J., Parker Z., Mccauley M., Lombardi K., Eller L., Broach E., Prins P., Parker E., Page B., Heeney J., Modjarrad K., Collins N., Vasan S., Happi C.",
        "Title": "Direct Submission",
        "Journal": " ACEGID, Redeemers University, Ede, Osun PMB230, Nigeria",
        "PMID": "",
        "Year": "2024"
    },
    {
        "RefID": 12,
        "Authors": "Hewson R., Dowall S., Kennedy E.",
        "Title": "LASSA VIRUS ANTIGENIC COMPOSITION",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2019"
    },
    {
        "RefID": 13,
        "Authors": "Honko A., Gerhardt D., Wohl S., Barnes K., Sabeti P., Hensley L., Olinger G., Jahrling P., Sword J.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 14,
        "Authors": "Honko A., Hensley L., Wohl S., Barnes K., Sabeti P., Olinger G., Jahrling P., Sword J.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 15,
        "Authors": "Klewitz C., Ter meulen J.",
        "Title": "Method and means for high-throughput-screening of compounds that exhibit anti-arenavirus activity",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2007"
    },
    {
        "RefID": 16,
        "Authors": "Laer D., Miletic H., Fischer Y.",
        "Title": "Gene therapy of solid tumours by means of retroviral vectors pseudotyped with arenavirus glycoproteins",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2006"
    },
    {
        "RefID": 17,
        "Authors": "Lindemann D., Ho Y., Schnabel V.",
        "Title": "Pseudotyping of foamy viruses",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2013"
    },
    {
        "RefID": 18,
        "Authors": "Manuguerra J., Escadafal C., Kwasiborski A., Vanhomwegen J.",
        "Title": "ISOTHERMAL AMPLIFICATION ASSAY FOR RAPID AND ACCURATE DETECTION OF HEMORRHAGIC FEVER VIRUSES IN CLINICAL SAMPLES",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2016"
    },
    {
        "RefID": 19,
        "Authors": "Millar D., Meruki J.",
        "Title": "Modified Microbial Nucleic Acid",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2009"
    },
    {
        "RefID": 22,
        "Authors": "NCBI",
        "Title": "Direct Submission",
        "Journal": " One Health Institute & Karen C Drayer Wildlife Health Center, School of Veterinary Medicine, University of California, Davis, 1089 Veterinary Medicine Drive, Davis, CA 95616, USA",
        "PMID": "",
        "Year": "2020"
    },
    {
        "RefID": 23,
        "Authors": "Qinghua X., Changqiang Z., Weilong T.",
        "Title": "Direct Submission",
        "Journal": " Huadong Research Institute for Medicine and Biotechniques, Jiangsu, China, Nanjing Bioengineering(Gene) Technology Center for Medicines, Jiangsu, China, 293 Zhongshan East Road, Nanjing, Jiangsu 210018, China",
        "PMID": "",
        "Year": "2022"
    },
    {
        "RefID": 26,
        "Authors": "Shattock R., Mckay P., Watson M., Harper E.",
        "Title": "RNA CONSTRUCT",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 27,
        "Authors": "Sword J., Johnson J., Wohl S., Barnes K., Sabeti P., Gerhardt D., Hensley L., Olinger G., Jahrling P., Honko A.",
        "Title": "Direct Submission",
        "Journal": " Integrated Research Facility - Frederick, National Institute of Allergy and Infectious Diseases, National Institutes of Health, 8200 Research Plaza, Fort Detrick, MD 21702, USA",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 28,
        "Authors": "Van D., Wollmann G.",
        "Title": "CHIMERIC VSV VIRUS COMPOSITIONS AND METHODS OF USE THEREOF FOR TREATMENT OF CANCER",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2015"
    },
    {
        "RefID": 30,
        "Authors": "Agan B., Hanson E., Kruzelock R., Kuruzerokku R., Lin B., Rowley R., Seto D., Stenger D., Thach D., Thomton J., Thornton J., Tibbetts C., Vora G., Walter E., Wang Z.",
        "Title": "RESEQUENCING PATHOGEN MICROARRAY",
        "Journal": "Patent",
        "PMID": "",
        "Year": "2007, 2008, 2011"
    },
    {
        "RefID": 34,
        "Authors": "Anaraki S., Atkin S., Brown D., Gopal R., Gothard P., Hand J., Morgan D., Walsh A.",
        "Title": "A Case of Imported Lassa Fever from Mali",
        "Journal": "61 Colindale Avenue, Colindale, Euro Surveill. (2009) In press, HPA Centre for Infections, London NW9 5HT, United Kingdom, Virus Reference Department",
        "PMID": "",
        "Year": "2009"
    },
    {
        "RefID": 38,
        "Authors": "Baumann J., Mandy K.",
        "Title": "Bamako, Recent detection of Lassa and Crimean-Congo haemorrhagic fever virus infections in the capital of Mali",
        "Journal": "Bavaria 80937, Bundeswehr Institute of Microbiology, Germany, Munich, Neuherbergstr. 11, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 43,
        "Authors": "Carey B., Carlos de la torre J., Cubitt B., Geiger J., Hirsch S., Kuhn J., Martinez-sobrido L., Mehta M., Ye C., Yu S.",
        "Title": "A Lassa virus live attenuated vaccine candidate that is safe and efficacious in guinea pigs",
        "Journal": "8200 Research Plaza, Frederick, IRF, MD 21702, NIH/NIAID, USA, Unpublished",
        "PMID": "",
        "Year": "2024"
    },
    {
        "RefID": 46,
        "Authors": "Burton J., Clegg C., Lloyd G., Silman N., Tolley H.",
        "Title": "Geographical dependence of genetic variability among Lassa virus isolates",
        "Journal": "Centre for Applied Microbiology and Research, Clegg C.S., Porton Down, SP4 0JG, Salisbury, Special Pathogens Programme, UNITED KINGDOM, Unpublished",
        "PMID": "",
        "Year": "2001"
    },
    {
        "RefID": 55,
        "Authors": "Eromon P., Happi A., Happi C., Ogunsanya O., Oguzie J., Olumade T., Oluniyi P.",
        "Title": "Zoonotic surveillance of Lassa fever virus in Nigeria",
        "Journal": "Akoda, Biological Sciences, Ede, Nigeria, Osun 234001, Redeemer's University, Unpublished",
        "PMID": "",
        "Year": "2022"
    },
    {
        "RefID": 56,
        "Authors": "Calvignac-spencer S., Du plessis L., Escalera-zamudio M., Kouadio L., Leendertz F., Matranga C., Pybus O., Theze J.",
        "Title": "Lassa Virus from Cote d'Ivoire: insights into the cryptic circulation of LASV in West Africa",
        "Journal": "Oxford, Oxfordshire OX1 3SY, S Parks Rd, The University of Oxford, United Kingdom, Unpublished, Zoology",
        "PMID": "",
        "Year": "2019"
    },
    {
        "RefID": 64,
        "Authors": "Gunther S., Rosenthal M.",
        "Title": "Biochemical characterization of the Lassa virus L protein",
        "Journal": "Bernhard Nocht Institute for Tropical Medicine (BNITM), Bernhard-Nocht-Strasse 74, Department of Virology, Germany, Hamburg 20359, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 65,
        "Authors": "Chain P., Do L., Geisbert J., Hajjaj A., Ibrahim M., Imbro P., Jahrling P., Malfatti S., Smith K.",
        "Title": "",
        "Journal": "7000 East Avenue, CA 94550, Fort Detrick, Lawrence Livermore National Laboratory, Livermore, MD 21702, USA, USAMRIID, Viral Genomics Group, Viral Sequencing Group",
        "PMID": "",
        "Year": "2004"
    },
    {
        "RefID": 67,
        "Authors": "Burt F., Grobbelaar A., Jardine J., Swanepoel R.",
        "Title": "Arenaviruses in southern African rodents",
        "Journal": "1 Modderfontein Road, Centre for Zoonotic and Emerging Diseases (Special Viral Pathogens Laboratory), Gauteng 2131, Johannesburg, NICD, South Africa, Unpublished",
        "PMID": "",
        "Year": "2013"
    },
    {
        "RefID": 70,
        "Authors": "Bayandin R., Boiro M., Boumbaly S., Gladysheva A., Karan L., Korneev M., Kourouma K., Makenov M., Sako S., Shipovalov A.",
        "Title": "Guinea, Lassa virus in host rodent Mastomys natalensis within urban area N'Zerekore",
        "Journal": "3A, Central Research Institute of Epidemiology, Department of Molecular diagnostic and Epidemiology, Moscow 111123, Novogireevskaya Str, Russia, Unpublished",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 78,
        "Authors": "Bukreyeva N., Huang C., Manning J., Maruyama J., Mateer E., Paessler S., Sattler R.",
        "Title": "Lethal infection of Lassa virus isolated from a human clinical sample in outbred guinea pigs without adaptation",
        "Journal": "301 university blvd, GALVESTON, Pthology, TX 77555, USA, University of Texas Medical Branch, mSphere (2019) In press",
        "PMID": "",
        "Year": "2019"
    },
    {
        "RefID": 80,
        "Authors": "Allen T., Balmaseda A., Barbosa-lima G., Barnes K., Bosch I., Bozza F., Brehio P., Carter A., Corleis B., Ebel G., Eromon P., Folarin O., Garcia K., Gehrke L., Gladden-young A., Gnirke A., Goba A., Goldfarb A., Grant D., Happi C., Harris E., Hennigan S., Hensley L., Isern S., Kwon D., Lin A., Lorenzana I., Matranga C., Metsky H., Michael S., Odia I., Parham L., Park D., Paul L., Piantadosi A., Qu J., Runstadler J., Sabeti P., Siddle K., Simon-loriere E., Smole S., Souza T., Tan A., Tully D., Vieira Y., Wohl S., Yang D.",
        "Title": "Capturing diverse microbial sequence with comprehensive and scalable probe design",
        "Journal": "75 Ames Street, Broad Institute, Cambridge, IDMP, MA 02142, USA, Unpublished, Viral Genomics",
        "PMID": "",
        "Year": "2018"
    },
    {
        "RefID": 82,
        "Authors": "Abejegah C., Adedosu N., Adewale-fasoro O., Airende M., Aiyepada J., Ajayi N., Ayodeji O., Blessing O., Edamhande A., Eromon P., Folarin O., Frost S., Gbemisola O., Happi C., Ifoga P., Ihekweazu C., Jackson E., Komolafe I., Mehta S., Nair P., Odia I., Ogah O., Oguzie J., Ojide K., Okogbenin S., Okokhere P., Oluniyi P., Oyejide N., Pastusiak A., Petros B., Qu J., Sabeti P., Siddle K., Stenson L., Tomkins-tinch C., Uyigue E.",
        "Title": "Metagenomics identifies emerging and re-emerging viruses in Nigerian cohorts with acute febrile illnesses, including pathogens of global concern",
        "Journal": "African Centre of Excellence for Genomics of Infectious Diseases(ACEGID), Akoda, Akoda junction, Biological Sciences, Ede, Nigeria, Osun 23401, Redeemer's University, Unpublished",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 88,
        "Authors": "James A., Omilabu S., Orenolu M.",
        "Title": "A Case of Lassa Fever Virus Outbreak in Ebonyi and Lagos States, A Case of Lassa Fever Virus Outbreak in Enugu State, Nigeria, Nigeria. 2013",
        "Journal": "Block F, College of Medicine-University of Lagos, Department of Biochemistry/Virology Unit- Central Research Lab, Idi-araba, Lagos State 234-100254, Nigeria, Surulere, Unpublished",
        "PMID": "",
        "Year": "2014"
    },
    {
        "RefID": 89,
        "Authors": "James A., Omilabu S., Salu O.",
        "Title": "Nucleotide Sequence Variability of GPC Region of Lassa Fever Virus in 2015/2016 Outbreak in Nigeria",
        "Journal": "Block F, College of Medicine-University of Lagos, Department of Biochemistry/Virology Unit- Central Research Lab., Idi-araba, Lagos State 234-100254, Nigeria, Surulere, Unpublished",
        "PMID": "",
        "Year": "2017"
    },
    {
        "RefID": 91,
        "Authors": "Drexler J., Postigo hidalgo I.",
        "Title": "2014, Guinea, Uncovering the Etiology of Fevers of Unknown Origin: a laboratory-based observational study in patients with suspected Ebola",
        "Journal": "Berlin, Berlin 10117, Charite Universitatsmedizin Berlin, Chariteplatz 1, Germany, Institute of virology, Unpublished",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 94,
        "Authors": "Alhasan F., Andersen K., Baimba F., Francis B., Garry R., Grant D., Happi C., Jalloh A., Kallon T., Kamara M., Kanneh L., Momoh M., Park D., Sabeti P., Samuels R., Sandi J., Schefflien J., Schieffelin J., Siddle K., Tomkins-tinch C., Wohl S.",
        "Title": "Genomic characterization of clinical Lassa virus isolates from 2017-2023 transmission seasons in Sierra Leone",
        "Journal": "Combema Road, Combema road, Eastern Province, Eastern Regon, Kenema, Kenema Government Hospital, Laboratory, Sierra Leone, Unpublished, Viral Hemorrhagic Fever (VHF) Laborarory, Viral Hemorrhagic Fever (Vhf) Laborarory, viral hemorrhagic fever (VHF) Laborarory",
        "PMID": "",
        "Year": "2023"
    },
    {
        "RefID": 96,
        "Authors": "Aluvathingal J., Mehta A., Myers T., Nadendla S., Sadzewicz L., Sichtig H., Tallon L., Vavikolanu K., Yan Y.",
        "Title": "FDA dAtabase for Regulatory Grade micrObial Sequences (FDA-ARGOS): Supporting development and validation of Infectious Disease Dx tests",
        "Journal": "10903 New Hampshire Avenue, Center for Devices and Radiological Health, MD 20903, US Food and Drug Administration, USA, Unpublished, White Oak",
        "PMID": "",
        "Year": "2021"
    },
    {
        "RefID": 97,
        "Authors": "Huang C., Manning J., Maruyama J., Paessler S., Paroha R., Saito T., Taniguchi S.",
        "Title": "The pathogenic factor of Lassa virus infection in guinea pigs",
        "Journal": "301 university blvd, Galveston, Pathology, TX 77555, The University of Texas Medical Branch, USA, Unpublished",
        "PMID": "",
        "Year": "2024"
    }
]